{
  "<PAD>": 0,
  "<UNK>": 1,
  "<BOS>": 2,
  "<EOS>": 3,
  ",": 4,
  ".": 5,
  "e": 6,
  "di": 7,
  "che": 8,
  "la": 9,
  "non": 10,
  "il": 11,
  "a": 12,
  "in": 13,
  "un": 14,
  "per": 15,
  "si": 16,
  "una": 17,
  "con": 18,
  "ma": 19,
  ";": 20,
  "le": 21,
  "era": 22,
  "mi": 23,
  "?": 24,
  "da": 25,
  "è": 26,
  "i": 27,
  "del": 28,
  "come": 29,
  "più": 30,
  "della": 31,
  "lo": 32,
  "gli": 33,
  "disse": 34,
  "!": 35,
  "io": 36,
  "se": 37,
  "al": 38,
  "aveva": 39,
  ":": 40,
  "alla": 41,
  "lui": 42,
  "questo": 43,
  "sua": 44,
  "tutto": 45,
  "vi": 46,
  "me": 47,
  "così": 48,
  "nel": 49,
  "egli": 50,
  "perché": 51,
  "quando": 52,
  "o": 53,
  "mia": 54,
  "lei": 55,
  "sono": 56,
  "cosa": 57,
  "levin": 58,
  "mio": 59,
  "nella": 60,
  "ne": 61,
  "suo": 62,
  "loro": 63,
  "quella": 64,
  "su": 65,
  "dopo": 66,
  "ci": 67,
  "ed": 68,
  "tutti": 69,
  "quel": 70,
  "prima": 71,
  "ho": 72,
  "ad": 73,
  "delle": 74,
  "mai": 75,
  "quello": 76,
  "senza": 77,
  "due": 78,
  "voi": 79,
  "questa": 80,
  "tempo": 81,
  "ella": 82,
  "dalla": 83,
  "uno": 84,
  "sempre": 85,
  "anche": 86,
  "stato": 87,
  "dal": 88,
  "dei": 89,
  "erano": 90,
  "molto": 91,
  "sì": 92,
  "ha": 93,
  "essere": 94,
  "poi": 95,
  "cui": 96,
  "allora": 97,
  "fosse": 98,
  "bene": 99,
  "ora": 100,
  "quale": 101,
  "ancora": 102,
  "fatto": 103,
  "già": 104,
  "tanto": 105,
  "fu": 106,
  "anna": 107,
  "vita": 108,
  "nulla": 109,
  "casa": 110,
  "vronskij": 111,
  "parte": 112,
  "no": 113,
  "poteva": 114,
  "col": 115,
  "solo": 116,
  "li": 117,
  "occhi": 118,
  "mano": 119,
  "ciò": 120,
  "stesso": 121,
  "quanto": 122,
  "sul": 123,
  "noi": 124,
  "via": 125,
  "proprio": 126,
  "nuovo": 127,
  "giorno": 128,
  "ogni": 129,
  "verso": 130,
  "volta": 131,
  "sulla": 132,
  "dire": 133,
  "aleksej": 134,
  "sarebbe": 135,
  "tutte": 136,
  "poco": 137,
  "kitty": 138,
  "fare": 139,
  "modo": 140,
  "momento": 141,
  "fra": 142,
  "tutta": 143,
  "suoi": 144,
  "tu": 145,
  "dove": 146,
  "aleksandrovic": 147,
  "può": 148,
  "altro": 149,
  "perchè": 150,
  "stepan": 151,
  "detto": 152,
  "arkadic": 153,
  "qualche": 154,
  "signor": 155,
  "chi": 156,
  "qui": 157,
  "alle": 158,
  "sera": 159,
  "qualcosa": 160,
  "sia": 161,
  "rispose": 162,
  "né": 163,
  "aver": 164,
  "avrebbe": 165,
  "stessa": 166,
  "signore": 167,
  "moglie": 168,
  "sotto": 169,
  "viso": 170,
  "cose": 171,
  "andare": 172,
  "ai": 173,
  "grande": 174,
  "forse": 175,
  "tre": 176,
  "subito": 177,
  "voce": 178,
  "soltanto": 179,
  "signora": 180,
  "altri": 181,
  "ecco": 182,
  "miei": 183,
  "ti": 184,
  "far": 185,
  "queste": 186,
  "diceva": 187,
  "fuori": 188,
  "stata": 189,
  "pure": 190,
  "vedere": 191,
  "adesso": 192,
  "appena": 193,
  "avevo": 194,
  "mentre": 195,
  "avete": 196,
  "fece": 197,
  "questi": 198,
  "vero": 199,
  "meglio": 200,
  "nelle": 201,
  "marito": 202,
  "cera": 203,
  "terra": 204,
  "là": 205,
  "donna": 206,
  "parole": 207,
  "posso": 208,
  "nessuno": 209,
  "dio": 210,
  "quelle": 211,
  "sentiva": 212,
  "rochester": 213,
  "quasi": 214,
  "sue": 215,
  "testa": 216,
  "mie": 217,
  "parlare": 218,
  "porta": 219,
  "voleva": 220,
  "so": 221,
  "quali": 222,
  "siete": 223,
  "cè": 224,
  "sola": 225,
  "tratto": 226,
  "quelli": 227,
  "fa": 228,
  "sé": 229,
  "vostra": 230,
  "sguardo": 231,
  "giorgio": 232,
  "nè": 233,
  "jane": 234,
  "principe": 235,
  "po": 236,
  "degli": 237,
  "sapeva": 238,
  "mezzo": 239,
  "sorriso": 240,
  "cuore": 241,
  "avevano": 242,
  "nei": 243,
  "de": 244,
  "avesse": 245,
  "stava": 246,
  "cominciò": 247,
  "notte": 248,
  "ero": 249,
  "lavoro": 250,
  "alice": 251,
  "posto": 252,
  "bisogno": 253,
  "troppo": 254,
  "dolly": 255,
  "uomo": 256,
  "volte": 257,
  "fratello": 258,
  "certo": 259,
  "madre": 260,
  "anni": 261,
  "vedeva": 262,
  "propria": 263,
  "contro": 264,
  "male": 265,
  "vecchio": 266,
  "avrei": 267,
  "dietro": 268,
  "accanto": 269,
  "presto": 270,
  "letto": 271,
  "mani": 272,
  "hanno": 273,
  "ben": 274,
  "mondo": 275,
  "doveva": 276,
  "nello": 277,
  "dun": 278,
  "sopra": 279,
  "giorni": 280,
  "signorina": 281,
  "avere": 282,
  "primo": 283,
  "fino": 284,
  "dalle": 285,
  "vostro": 286,
  "sergej": 287,
  "potuto": 288,
  "camera": 289,
  "secondo": 290,
  "harris": 291,
  "credo": 292,
  "forte": 293,
  "te": 294,
  "esser": 295,
  "possibile": 296,
  "faceva": 297,
  "gran": 298,
  "piedi": 299,
  "ivanovic": 300,
  "lungo": 301,
  "andò": 302,
  "bella": 303,
  "stanza": 304,
  "capo": 305,
  "punto": 306,
  "sei": 307,
  "pareva": 308,
  "va": 309,
  "avuto": 310,
  "gioia": 311,
  "ah": 312,
  "voglio": 313,
  "parola": 314,
  "hai": 315,
  "guardò": 316,
  "principessa": 317,
  "dai": 318,
  "invece": 319,
  "sulle": 320,
  "paura": 321,
  "pensava": 322,
  "uomini": 323,
  "meno": 324,
  "pensieri": 325,
  "laltro": 326,
  "el": 327,
  "domandò": 328,
  "padrone": 329,
  "persone": 330,
  "essi": 331,
  "mente": 332,
  "unaltra": 333,
  "luogo": 334,
  "aleksandrovna": 335,
  "prese": 336,
  "pensare": 337,
  "padre": 338,
  "fossero": 339,
  "forza": 340,
  "pensiero": 341,
  "mare": 342,
  "neppure": 343,
  "essa": 344,
  "oh": 345,
  "tale": 346,
  "mise": 347,
  "silenzio": 348,
  "chiese": 349,
  "barca": 350,
  "nostra": 351,
  "morte": 352,
  "guardando": 353,
  "fuoco": 354,
  "darja": 355,
  "buona": 356,
  "pensò": 357,
  "dinanzi": 358,
  "bambini": 359,
  "tanta": 360,
  "conversazione": 361,
  "continuò": 362,
  "altre": 363,
  "felice": 364,
  "ove": 365,
  "visto": 366,
  "dissi": 367,
  "persona": 368,
  "vidi": 369,
  "però": 370,
  "insieme": 371,
  "spiaggia": 372,
  "quei": 373,
  "venerdì": 374,
  "chegli": 375,
  "gridò": 376,
  "vista": 377,
  "parve": 378,
  "sembrava": 379,
  "fine": 380,
  "simile": 381,
  "andava": 382,
  "affatto": 383,
  "sorridendo": 384,
  "durante": 385,
  "intorno": 386,
  "ragione": 387,
  "alcuni": 388,
  "pranzo": 389,
  "risposta": 390,
  "nessun": 391,
  "dello": 392,
  "nuova": 393,
  "carrozza": 394,
  "sarà": 395,
  "situazione": 396,
  "oltre": 397,
  "mattina": 398,
  "dato": 399,
  "venuto": 400,
  "figlio": 401,
  "davanti": 402,
  "alzò": 403,
  "piacere": 404,
  "giovane": 405,
  "sala": 406,
  "pare": 407,
  "parlava": 408,
  "cinque": 409,
  "et": 410,
  "allo": 411,
  "sentimento": 412,
  "spesso": 413,
  "buon": 414,
  "almeno": 415,
  "dunque": 416,
  "luce": 417,
  "svijazskij": 418,
  "vivere": 419,
  "vascello": 420,
  "preso": 421,
  "venire": 422,
  "spirito": 423,
  "viaggio": 424,
  "famiglia": 425,
  "ebbene": 426,
  "andato": 427,
  "calma": 428,
  "chio": 429,
  "bisogna": 430,
  "lì": 431,
  "laveva": 432,
  "aggiunse": 433,
  "fronte": 434,
  "sapere": 435,
  "guardare": 436,
  "specie": 437,
  "sentito": 438,
  "cavallo": 439,
  "cioè": 440,
  "finalmente": 441,
  "volete": 442,
  "nostro": 443,
  "lettera": 444,
  "fui": 445,
  "venne": 446,
  "sole": 447,
  "capire": 448,
  "lontano": 449,
  "prendere": 450,
  "pur": 451,
  "agli": 452,
  "siamo": 453,
  "città": 454,
  "caso": 455,
  "tè": 456,
  "perciò": 457,
  "nessuna": 458,
  "qual": 459,
  "esso": 460,
  "re": 461,
  "piccola": 462,
  "avendo": 463,
  "pieno": 464,
  "stati": 465,
  "potesse": 466,
  "uscì": 467,
  "innanzi": 468,
  "guardava": 469,
  "passato": 470,
  "contento": 471,
  "contessa": 472,
  "fiume": 473,
  "sta": 474,
  "varenka": 475,
  "fretta": 476,
  "studio": 477,
  "furono": 478,
  "braccio": 479,
  "onde": 480,
  "grandi": 481,
  "son": 482,
  "tra": 483,
  "cappello": 484,
  "tuttavia": 485,
  "amici": 486,
  "tavola": 487,
  "tal": 488,
  "senso": 489,
  "quattro": 490,
  "dice": 491,
  "vecchia": 492,
  "strano": 493,
  "presso": 494,
  "trovai": 495,
  "avessi": 496,
  "principio": 497,
  "mosca": 498,
  "speranza": 499,
  "potevo": 500,
  "fondo": 501,
  "rapporti": 502,
  "sapete": 503,
  "sa": 504,
  "resto": 505,
  "piccolo": 506,
  "certa": 507,
  "trovare": 508,
  "entrò": 509,
  "giù": 510,
  "duna": 511,
  "francese": 512,
  "abbiamo": 513,
  "freddo": 514,
  "facendo": 515,
  "ricordo": 516,
  "evidentemente": 517,
  "desiderio": 518,
  "donne": 519,
  "veniva": 520,
  "sentì": 521,
  "vento": 522,
  "circa": 523,
  "bessie": 524,
  "volevo": 525,
  "lidija": 526,
  "oblonskij": 527,
  "capelli": 528,
  "niente": 529,
  "nome": 530,
  "pezzo": 531,
  "alcun": 532,
  "abbastanza": 533,
  "buono": 534,
  "serëza": 535,
  "ivanovna": 536,
  "negli": 537,
  "dare": 538,
  "campagna": 539,
  "gente": 540,
  "bel": 541,
  "davvero": 542,
  "braccia": 543,
  "libro": 544,
  "fatta": 545,
  "strada": 546,
  "ebbe": 547,
  "tua": 548,
  "dieci": 549,
  "tornare": 550,
  "discorso": 551,
  "semplice": 552,
  "pena": 553,
  "felicità": 554,
  "avea": 555,
  "domanda": 556,
  "laltra": 557,
  "veduto": 558,
  "sorella": 559,
  "state": 560,
  "perfino": 561,
  "sè": 562,
  "storia": 563,
  "qualcuno": 564,
  "tono": 565,
  "entro": 566,
  "accaduto": 567,
  "società": 568,
  "alcune": 569,
  "molti": 570,
  "labbra": 571,
  "saintjohn": 572,
  "fossi": 573,
  "nostri": 574,
  "giro": 575,
  "natura": 576,
  "trovato": 577,
  "tempi": 578,
  "matrimonio": 579,
  "voluto": 580,
  "dentro": 581,
  "deve": 582,
  "necessario": 583,
  "feci": 584,
  "amore": 585,
  "devo": 586,
  "lato": 587,
  "posizione": 588,
  "fortuna": 589,
  "intanto": 590,
  "fin": 591,
  "bocca": 592,
  "assai": 593,
  "sui": 594,
  "particolare": 595,
  "quegli": 596,
  "bello": 597,
  "generale": 598,
  "finestra": 599,
  "figlia": 600,
  "capì": 601,
  "ore": 602,
  "chella": 603,
  "difficile": 604,
  "luna": 605,
  "avrebbero": 606,
  "bambino": 607,
  "scala": 608,
  "pane": 609,
  "minuti": 610,
  "passare": 611,
  "messo": 612,
  "maniera": 613,
  "esclamò": 614,
  "contrario": 615,
  "pietroburgo": 616,
  "sarei": 617,
  "questione": 618,
  "lho": 619,
  "collo": 620,
  "vicino": 621,
  "cura": 622,
  "contadini": 623,
  "alta": 624,
  "faccia": 625,
  "impossibile": 626,
  "coi": 627,
  "dolce": 628,
  "conto": 629,
  "ce": 630,
  "venuta": 631,
  "piano": 632,
  "benchè": 633,
  "chiesa": 634,
  "cielo": 635,
  "cavalli": 636,
  "capitano": 637,
  "bosco": 638,
  "capisco": 639,
  "dolore": 640,
  "credere": 641,
  "fermò": 642,
  "colpevole": 643,
  "giornata": 644,
  "dovuto": 645,
  "migliore": 646,
  "passò": 647,
  "piuttosto": 648,
  "reed": 649,
  "potei": 650,
  "finito": 651,
  "diede": 652,
  "adele": 653,
  "benché": 654,
  "portato": 655,
  "diritto": 656,
  "vorrei": 657,
  "tali": 658,
  "dagli": 659,
  "cane": 660,
  "bambina": 661,
  "conosceva": 662,
  "lasciato": 663,
  "qua": 664,
  "rimase": 665,
  "dico": 666,
  "andate": 667,
  "altra": 668,
  "anzi": 669,
  "vuole": 670,
  "avvicinò": 671,
  "coscienza": 672,
  "riusciva": 673,
  "domani": 674,
  "piace": 675,
  "oggi": 676,
  "piena": 677,
  "volto": 678,
  "terribile": 679,
  "corse": 680,
  "distanza": 681,
  "passo": 682,
  "parlato": 683,
  "maggiore": 684,
  "malgrado": 685,
  "veder": 686,
  "vestito": 687,
  "possa": 688,
  "vedo": 689,
  "veramente": 690,
  "salotto": 691,
  "sedette": 692,
  "bianca": 693,
  "cercando": 694,
  "ebbi": 695,
  "amico": 696,
  "regina": 697,
  "vide": 698,
  "attimo": 699,
  "konstantin": 700,
  "potevano": 701,
  "dimenticato": 702,
  "otto": 703,
  "fate": 704,
  "molte": 705,
  "sentii": 706,
  "libertà": 707,
  "provava": 708,
  "chiusa": 709,
  "passi": 710,
  "bisognava": 711,
  "eppure": 712,
  "stare": 713,
  "sarebbero": 714,
  "andiamo": 715,
  "maria": 716,
  "abbia": 717,
  "alto": 718,
  "eravamo": 719,
  "lunga": 720,
  "ormai": 721,
  "bere": 722,
  "fairfax": 723,
  "tornò": 724,
  "giovani": 725,
  "completamente": 726,
  "maggior": 727,
  "ve": 728,
  "metà": 729,
  "spalle": 730,
  "avessero": 731,
  "corpo": 732,
  "sforzo": 733,
  "qualunque": 734,
  "favore": 735,
  "bellezza": 736,
  "fatica": 737,
  "dovete": 738,
  "prova": 739,
  "virtù": 740,
  "forze": 741,
  "betsy": 742,
  "volontà": 743,
  "esse": 744,
  "triste": 745,
  "iddio": 746,
  "gambe": 747,
  "lha": 748,
  "carne": 749,
  "vuoi": 750,
  "rimasto": 751,
  "conosco": 752,
  "siccome": 753,
  "difficoltà": 754,
  "incontro": 755,
  "andata": 756,
  "vivo": 757,
  "possono": 758,
  "signori": 759,
  "movimento": 760,
  "consiglio": 761,
  "luno": 762,
  "entrare": 763,
  "eyre": 764,
  "tardi": 765,
  "avevamo": 766,
  "soprattutto": 767,
  "cominciato": 768,
  "denaro": 769,
  "colazione": 770,
  "potere": 771,
  "genere": 772,
  "domandai": 773,
  "vergogna": 774,
  "veslovskij": 775,
  "pensai": 776,
  "voltò": 777,
  "cara": 778,
  "prego": 779,
  "forma": 780,
  "scopo": 781,
  "pioggia": 782,
  "solito": 783,
  "scialuppa": 784,
  "vuol": 785,
  "buoni": 786,
  "capiva": 787,
  "idee": 788,
  "rumore": 789,
  "ordine": 790,
  "rispetto": 791,
  "proposito": 792,
  "spero": 793,
  "ancor": 794,
  "quante": 795,
  "provato": 796,
  "selvaggi": 797,
  "rosso": 798,
  "aspettava": 799,
  "eh": 800,
  "indietro": 801,
  "mesi": 802,
  "dir": 803,
  "dava": 804,
  "saputo": 805,
  "voglia": 806,
  "anno": 807,
  "rispondere": 808,
  "lasciare": 809,
  "causa": 810,
  "contenta": 811,
  "destra": 812,
  "trovava": 813,
  "appresso": 814,
  "sangue": 815,
  "lacrime": 816,
  "seguito": 817,
  "farò": 818,
  "ragazzo": 819,
  "nikolaj": 820,
  "presenza": 821,
  "ieri": 822,
  "dubbio": 823,
  "strana": 824,
  "vettura": 825,
  "compagnia": 826,
  "puoi": 827,
  "dite": 828,
  "ridere": 829,
  "figura": 830,
  "risposi": 831,
  "rimanere": 832,
  "avanti": 833,
  "vado": 834,
  "caccia": 835,
  "venite": 836,
  "essendo": 837,
  "bianco": 838,
  "andar": 839,
  "luomo": 840,
  "fede": 841,
  "idea": 842,
  "sentivo": 843,
  "fanno": 844,
  "dottore": 845,
  "particolari": 846,
  "paese": 847,
  "primi": 848,
  "mangiare": 849,
  "malato": 850,
  "quindi": 851,
  "seconda": 852,
  "morto": 853,
  "denti": 854,
  "grazia": 855,
  "vostre": 856,
  "petto": 857,
  "lacqua": 858,
  "ingram": 859,
  "piaceva": 860,
  "popolo": 861,
  "quadro": 862,
  "corsa": 863,
  "numero": 864,
  "tuo": 865,
  "venti": 866,
  "farmi": 867,
  "sicuro": 868,
  "qualità": 869,
  "dormire": 870,
  "john": 871,
  "cena": 872,
  "condotta": 873,
  "fame": 874,
  "creatura": 875,
  "sembra": 876,
  "finchè": 877,
  "miglia": 878,
  "padrona": 879,
  "cocchiere": 880,
  "agafja": 881,
  "michajlovna": 882,
  "ciascuno": 883,
  "lasciò": 884,
  "seduta": 885,
  "attraverso": 886,
  "mamma": 887,
  "potete": 888,
  "ricordò": 889,
  "colpa": 890,
  "divorzio": 891,
  "sorrise": 892,
  "amava": 893,
  "simili": 894,
  "thornfield": 895,
  "figli": 896,
  "capito": 897,
  "deciso": 898,
  "notato": 899,
  "ascoltava": 900,
  "importante": 901,
  "salute": 902,
  "cercava": 903,
  "condizioni": 904,
  "pensato": 905,
  "pensavo": 906,
  "tosto": 907,
  "rispondeva": 908,
  "comune": 909,
  "coraggio": 910,
  "diana": 911,
  "stavano": 912,
  "giunse": 913,
  "tante": 914,
  "grido": 915,
  "partito": 916,
  "vera": 917,
  "aperta": 918,
  "successo": 919,
  "appunto": 920,
  "dallo": 921,
  "sensazione": 922,
  "morire": 923,
  "venivano": 924,
  "mezzora": 925,
  "nuove": 926,
  "pochi": 927,
  "dovesse": 928,
  "portava": 929,
  "peso": 930,
  "potrebbe": 931,
  "metteva": 932,
  "sogno": 933,
  "partire": 934,
  "pace": 935,
  "alberi": 936,
  "stessi": 937,
  "piede": 938,
  "aspetto": 939,
  "sento": 940,
  "servizio": 941,
  "presi": 942,
  "nero": 943,
  "povero": 944,
  "dovere": 945,
  "soggiunse": 946,
  "moschetto": 947,
  "bassa": 948,
  "allegro": 949,
  "benissimo": 950,
  "affari": 951,
  "inoltre": 952,
  "giardino": 953,
  "nuovi": 954,
  "sorpresa": 955,
  "aspettare": 956,
  "cominciava": 957,
  "paio": 958,
  "proprie": 959,
  "sentire": 960,
  "debbe": 961,
  "condizione": 962,
  "dicendo": 963,
  "naturalmente": 964,
  "sapevo": 965,
  "naso": 966,
  "intelligente": 967,
  "facile": 968,
  "aiuto": 969,
  "sedia": 970,
  "sai": 971,
  "portò": 972,
  "direzione": 973,
  "ospiti": 974,
  "penso": 975,
  "debole": 976,
  "conoscenza": 977,
  "fuor": 978,
  "javin": 979,
  "carattere": 980,
  "certamente": 981,
  "tirò": 982,
  "volle": 983,
  "vecchi": 984,
  "chera": 985,
  "rivolse": 986,
  "basta": 987,
  "breve": 988,
  "sorelle": 989,
  "polvere": 990,
  "ricevuto": 991,
  "villa": 992,
  "medico": 993,
  "riva": 994,
  "grado": 995,
  "malattia": 996,
  "vostri": 997,
  "lidea": 998,
  "seduto": 999,
  "chiedere": 1000,
  "sapendo": 1001,
  "sentimenti": 1002,
  "volesse": 1003,
  "scuola": 1004,
  "potessi": 1005,
  "poter": 1006,
  "cercare": 1007,
  "campo": 1008,
  "dette": 1009,
  "cameriere": 1010,
  "possibilità": 1011,
  "ordini": 1012,
  "neanche": 1013,
  "andrò": 1014,
  "karenin": 1015,
  "poté": 1016,
  "bordo": 1017,
  "calmo": 1018,
  "fiori": 1019,
  "farà": 1020,
  "pericolo": 1021,
  "tratti": 1022,
  "guerra": 1023,
  "presente": 1024,
  "tavolo": 1025,
  "dacqua": 1026,
  "be": 1027,
  "poichè": 1028,
  "portare": 1029,
  "tenerezza": 1030,
  "facesse": 1031,
  "chiamare": 1032,
  "piacevole": 1033,
  "credeva": 1034,
  "terzo": 1035,
  "dogni": 1036,
  "alcuno": 1037,
  "rubli": 1038,
  "tranquillo": 1039,
  "conoscere": 1040,
  "ultimi": 1041,
  "addietro": 1042,
  "russia": 1043,
  "compagni": 1044,
  "tranquilla": 1045,
  "lespressione": 1046,
  "segno": 1047,
  "rivolto": 1048,
  "cerano": 1049,
  "zuppa": 1050,
  "terreno": 1051,
  "nostre": 1052,
  "dessere": 1053,
  "sette": 1054,
  "sedere": 1055,
  "uscire": 1056,
  "pel": 1057,
  "riprese": 1058,
  "prime": 1059,
  "infatti": 1060,
  "unora": 1061,
  "opinione": 1062,
  "cattivo": 1063,
  "cominciare": 1064,
  "proprietario": 1065,
  "alcuna": 1066,
  "marea": 1067,
  "trovò": 1068,
  "perduto": 1069,
  "sintende": 1070,
  "lotta": 1071,
  "chè": 1072,
  "seguente": 1073,
  "pienamente": 1074,
  "corridoio": 1075,
  "star": 1076,
  "mal": 1077,
  "marja": 1078,
  "camminava": 1079,
  "teneva": 1080,
  "riposo": 1081,
  "ballo": 1082,
  "colpo": 1083,
  "sofferenze": 1084,
  "chiaro": 1085,
  "arkadevna": 1086,
  "villaggio": 1087,
  "quanti": 1088,
  "morta": 1089,
  "or": 1090,
  "dovevano": 1091,
  "leggere": 1092,
  "venir": 1093,
  "compassione": 1094,
  "lamore": 1095,
  "entrato": 1096,
  "siate": 1097,
  "profondo": 1098,
  "sedeva": 1099,
  "glielo": 1100,
  "settimana": 1101,
  "osservare": 1102,
  "inglese": 1103,
  "poltrona": 1104,
  "facevano": 1105,
  "mancanza": 1106,
  "acqua": 1107,
  "mille": 1108,
  "collera": 1109,
  "particolarmente": 1110,
  "pronto": 1111,
  "piccole": 1112,
  "corrente": 1113,
  "ricordava": 1114,
  "faccenda": 1115,
  "assolutamente": 1116,
  "quarto": 1117,
  "soli": 1118,
  "peggio": 1119,
  "sto": 1120,
  "ricordi": 1121,
  "cappellaio": 1122,
  "orribile": 1123,
  "vasenka": 1124,
  "ragazza": 1125,
  "indi": 1126,
  "continuamente": 1127,
  "grave": 1128,
  "altrimenti": 1129,
  "biglietto": 1130,
  "conte": 1131,
  "intenzione": 1132,
  "poiché": 1133,
  "avremmo": 1134,
  "verità": 1135,
  "dà": 1136,
  "sorta": 1137,
  "cerbackij": 1138,
  "montmorency": 1139,
  "specialmente": 1140,
  "rivolta": 1141,
  "momenti": 1142,
  "tacque": 1143,
  "dodici": 1144,
  "pietà": 1145,
  "viva": 1146,
  "medesimo": 1147,
  "aprì": 1148,
  "grazie": 1149,
  "servitù": 1150,
  "meco": 1151,
  "aria": 1152,
  "ragazze": 1153,
  "zia": 1154,
  "sarete": 1155,
  "uscito": 1156,
  "camminare": 1157,
  "andavano": 1158,
  "vederlo": 1159,
  "libri": 1160,
  "modi": 1161,
  "poca": 1162,
  "pronta": 1163,
  "lultima": 1164,
  "chiara": 1165,
  "chiesto": 1166,
  "lavorare": 1167,
  "quantità": 1168,
  "lume": 1169,
  "ricordando": 1170,
  "allegramente": 1171,
  "fatti": 1172,
  "costa": 1173,
  "credevo": 1174,
  "voci": 1175,
  "peccato": 1176,
  "giungere": 1177,
  "amica": 1178,
  "principato": 1179,
  "populo": 1180,
  "vedendo": 1181,
  "darsi": 1182,
  "chiamava": 1183,
  "immediatamente": 1184,
  "importa": 1185,
  "attenzione": 1186,
  "sentendo": 1187,
  "sanza": 1188,
  "giusto": 1189,
  "zio": 1190,
  "ritorno": 1191,
  "dovè": 1192,
  "reggimento": 1193,
  "discorsi": 1194,
  "orrore": 1195,
  "vede": 1196,
  "solamente": 1197,
  "diresse": 1198,
  "indifferente": 1199,
  "religione": 1200,
  "ognuno": 1201,
  "nobili": 1202,
  "tornato": 1203,
  "lentamente": 1204,
  "stretta": 1205,
  "papà": 1206,
  "gatto": 1207,
  "messa": 1208,
  "sonno": 1209,
  "daccordo": 1210,
  "stesse": 1211,
  "finestre": 1212,
  "amare": 1213,
  "vicina": 1214,
  "caro": 1215,
  "campi": 1216,
  "probabilmente": 1217,
  "quindici": 1218,
  "velo": 1219,
  "nobile": 1220,
  "katavasov": 1221,
  "arrivato": 1222,
  "elena": 1223,
  "fredda": 1224,
  "veduta": 1225,
  "unespressione": 1226,
  "ricco": 1227,
  "farlo": 1228,
  "sorte": 1229,
  "conseguenza": 1230,
  "presa": 1231,
  "involontariamente": 1232,
  "caffè": 1233,
  "caldo": 1234,
  "diverso": 1235,
  "ripeté": 1236,
  "nemmeno": 1237,
  "coda": 1238,
  "gamba": 1239,
  "serata": 1240,
  "giunto": 1241,
  "dicevano": 1242,
  "penoso": 1243,
  "farsi": 1244,
  "voler": 1245,
  "spalla": 1246,
  "dicono": 1247,
  "occorre": 1248,
  "scrivere": 1249,
  "adunque": 1250,
  "musica": 1251,
  "allestero": 1252,
  "primavera": 1253,
  "mandato": 1254,
  "chiaramente": 1255,
  "semplicemente": 1256,
  "topo": 1257,
  "avvicinandosi": 1258,
  "georgiana": 1259,
  "violenza": 1260,
  "dirò": 1261,
  "amo": 1262,
  "chiuse": 1263,
  "addosso": 1264,
  "neri": 1265,
  "muro": 1266,
  "dar": 1267,
  "accorsi": 1268,
  "attorno": 1269,
  "talvolta": 1270,
  "viveva": 1271,
  "accostò": 1272,
  "pensi": 1273,
  "domande": 1274,
  "finire": 1275,
  "tasca": 1276,
  "perdere": 1277,
  "propri": 1278,
  "rimaneva": 1279,
  "lultimo": 1280,
  "stahl": 1281,
  "realtà": 1282,
  "dimenticare": 1283,
  "bimba": 1284,
  "mese": 1285,
  "parti": 1286,
  "fecero": 1287,
  "principale": 1288,
  "lunghe": 1289,
  "andai": 1290,
  "venuti": 1291,
  "razza": 1292,
  "reputazione": 1293,
  "cammino": 1294,
  "sol": 1295,
  "fatte": 1296,
  "allegra": 1297,
  "corso": 1298,
  "francia": 1299,
  "disegno": 1300,
  "poole": 1301,
  "infine": 1302,
  "potea": 1303,
  "dobbiamo": 1304,
  "eccellente": 1305,
  "mason": 1306,
  "doro": 1307,
  "parlò": 1308,
  "terrore": 1309,
  "bontà": 1310,
  "infelice": 1311,
  "coniglio": 1312,
  "espressione": 1313,
  "incontrato": 1314,
  "guarda": 1315,
  "correre": 1316,
  "poche": 1317,
  "sottile": 1318,
  "tazza": 1319,
  "donde": 1320,
  "aperto": 1321,
  "tenere": 1322,
  "libero": 1323,
  "lettere": 1324,
  "soldati": 1325,
  "diversi": 1326,
  "capra": 1327,
  "patrimonio": 1328,
  "vedevo": 1329,
  "decisione": 1330,
  "morale": 1331,
  "occhio": 1332,
  "rimasta": 1333,
  "straordinaria": 1334,
  "attività": 1335,
  "carta": 1336,
  "cadere": 1337,
  "ama": 1338,
  "tristezza": 1339,
  "stavo": 1340,
  "njanja": 1341,
  "giunta": 1342,
  "russo": 1343,
  "debbo": 1344,
  "mettere": 1345,
  "regno": 1346,
  "saranno": 1347,
  "desiderare": 1348,
  "punta": 1349,
  "dua": 1350,
  "bockelhurst": 1351,
  "energia": 1352,
  "neve": 1353,
  "esempio": 1354,
  "necessità": 1355,
  "settimane": 1356,
  "tornava": 1357,
  "parla": 1358,
  "confusione": 1359,
  "uccelli": 1360,
  "laska": 1361,
  "grano": 1362,
  "rossa": 1363,
  "timore": 1364,
  "passava": 1365,
  "solitudine": 1366,
  "rivers": 1367,
  "straordinariamente": 1368,
  "membro": 1369,
  "quivi": 1370,
  "tanti": 1371,
  "spiacevole": 1372,
  "darmi": 1373,
  "noto": 1374,
  "pezzi": 1375,
  "coloro": 1376,
  "forti": 1377,
  "effetto": 1378,
  "principi": 1379,
  "data": 1380,
  "sinistra": 1381,
  "basso": 1382,
  "grace": 1383,
  "capace": 1384,
  "diedi": 1385,
  "mezzi": 1386,
  "dolci": 1387,
  "cominciai": 1388,
  "marinai": 1389,
  "ordinò": 1390,
  "misero": 1391,
  "bimbo": 1392,
  "opera": 1393,
  "grosso": 1394,
  "vedi": 1395,
  "provò": 1396,
  "potessero": 1397,
  "risposto": 1398,
  "sino": 1399,
  "odio": 1400,
  "sendo": 1401,
  "interesse": 1402,
  "mormorò": 1403,
  "destino": 1404,
  "scritto": 1405,
  "diavolo": 1406,
  "scosse": 1407,
  "dovevo": 1408,
  "scuro": 1409,
  "contadino": 1410,
  "considerazioni": 1411,
  "rimasi": 1412,
  "vantaggio": 1413,
  "azioni": 1414,
  "golenicev": 1415,
  "guardia": 1416,
  "pazza": 1417,
  "allaltro": 1418,
  "atto": 1419,
  "dirlo": 1420,
  "sopracciglia": 1421,
  "lingua": 1422,
  "ritratto": 1423,
  "posta": 1424,
  "tenda": 1425,
  "partenza": 1426,
  "traverso": 1427,
  "lowood": 1428,
  "giuoco": 1429,
  "lanima": 1430,
  "lavete": 1431,
  "qualsiasi": 1432,
  "arrossendo": 1433,
  "realmente": 1434,
  "gria": 1435,
  "quanta": 1436,
  "ascoltare": 1437,
  "sarò": 1438,
  "sicura": 1439,
  "stiva": 1440,
  "grotta": 1441,
  "vè": 1442,
  "estraneo": 1443,
  "affinchè": 1444,
  "gettò": 1445,
  "piccoli": 1446,
  "estremità": 1447,
  "centro": 1448,
  "guisa": 1449,
  "avvicinava": 1450,
  "cerca": 1451,
  "simpatia": 1452,
  "soffrire": 1453,
  "falsatestuggine": 1454,
  "nave": 1455,
  "fummo": 1456,
  "rapidamente": 1457,
  "molta": 1458,
  "limpressione": 1459,
  "riuscì": 1460,
  "notare": 1461,
  "diversa": 1462,
  "lora": 1463,
  "animo": 1464,
  "diritti": 1465,
  "albero": 1466,
  "aspetta": 1467,
  "superiore": 1468,
  "sollevò": 1469,
  "legge": 1470,
  "nondimeno": 1471,
  "gratitudine": 1472,
  "povera": 1473,
  "disgrazia": 1474,
  "caduta": 1475,
  "tornando": 1476,
  "colonnello": 1477,
  "nonostante": 1478,
  "fantasia": 1479,
  "disperazione": 1480,
  "riso": 1481,
  "interruppe": 1482,
  "suono": 1483,
  "notizia": 1484,
  "divenuto": 1485,
  "bianchi": 1486,
  "duca": 1487,
  "finché": 1488,
  "guardandolo": 1489,
  "largo": 1490,
  "locchio": 1491,
  "fianco": 1492,
  "enorme": 1493,
  "gateshead": 1494,
  "prender": 1495,
  "stanze": 1496,
  "roba": 1497,
  "debba": 1498,
  "occasione": 1499,
  "uova": 1500,
  "venisse": 1501,
  "improvvisamente": 1502,
  "tiro": 1503,
  "volere": 1504,
  "comè": 1505,
  "compagno": 1506,
  "affetto": 1507,
  "considerava": 1508,
  "folla": 1509,
  "indicando": 1510,
  "provare": 1511,
  "tenuto": 1512,
  "misi": 1513,
  "parenti": 1514,
  "schiena": 1515,
  "que": 1516,
  "vedete": 1517,
  "perfetto": 1518,
  "sorrideva": 1519,
  "desiderava": 1520,
  "zampe": 1521,
  "tirava": 1522,
  "grossa": 1523,
  "essersi": 1524,
  "barba": 1525,
  "sopportare": 1526,
  "cambiato": 1527,
  "chiedo": 1528,
  "umore": 1529,
  "leggeva": 1530,
  "ragioni": 1531,
  "mantenere": 1532,
  "diventa": 1533,
  "vedervi": 1534,
  "direttrice": 1535,
  "buone": 1536,
  "dallaltra": 1537,
  "raggi": 1538,
  "vissuto": 1539,
  "arrivare": 1540,
  "ucciso": 1541,
  "aspettando": 1542,
  "gesto": 1543,
  "damore": 1544,
  "parlate": 1545,
  "tornai": 1546,
  "filo": 1547,
  "voltandosi": 1548,
  "tedesco": 1549,
  "miglio": 1550,
  "delli": 1551,
  "umano": 1552,
  "canzone": 1553,
  "sicurezza": 1554,
  "notò": 1555,
  "cavalla": 1556,
  "zattera": 1557,
  "fresca": 1558,
  "ditemi": 1559,
  "specchio": 1560,
  "sacerdote": 1561,
  "attesa": 1562,
  "frase": 1563,
  "riconobbe": 1564,
  "periodo": 1565,
  "migliori": 1566,
  "materia": 1567,
  "lettura": 1568,
  "abbandonato": 1569,
  "vanno": 1570,
  "stento": 1571,
  "verde": 1572,
  "promesso": 1573,
  "naturale": 1574,
  "interessante": 1575,
  "questioni": 1576,
  "libera": 1577,
  "tranquillamente": 1578,
  "evitare": 1579,
  "volse": 1580,
  "osservò": 1581,
  "mostrò": 1582,
  "potè": 1583,
  "giunsi": 1584,
  "lindomani": 1585,
  "varie": 1586,
  "suoni": 1587,
  "continuava": 1588,
  "lavori": 1589,
  "lady": 1590,
  "disposizioni": 1591,
  "dito": 1592,
  "memoria": 1593,
  "presentò": 1594,
  "tolse": 1595,
  "conoscete": 1596,
  "liza": 1597,
  "fresco": 1598,
  "udire": 1599,
  "sciocchezze": 1600,
  "finita": 1601,
  "karenina": 1602,
  "pelle": 1603,
  "scarpe": 1604,
  "mavea": 1605,
  "proposta": 1606,
  "racconto": 1607,
  "sospirò": 1608,
  "nove": 1609,
  "bagno": 1610,
  "posti": 1611,
  "vestita": 1612,
  "dimmi": 1613,
  "matvej": 1614,
  "camicia": 1615,
  "cucina": 1616,
  "cadde": 1617,
  "temere": 1618,
  "pensando": 1619,
  "lasciava": 1620,
  "inglesi": 1621,
  "valore": 1622,
  "fieno": 1623,
  "faccio": 1624,
  "visione": 1625,
  "nascondere": 1626,
  "dipende": 1627,
  "palude": 1628,
  "chiarezza": 1629,
  "cattive": 1630,
  "condurre": 1631,
  "soddisfazione": 1632,
  "parevano": 1633,
  "fazzoletto": 1634,
  "significato": 1635,
  "carriera": 1636,
  "saltò": 1637,
  "sinceramente": 1638,
  "allorchè": 1639,
  "dellisola": 1640,
  "temeva": 1641,
  "udì": 1642,
  "poppa": 1643,
  "carte": 1644,
  "mandò": 1645,
  "udito": 1646,
  "anchio": 1647,
  "minuto": 1648,
  "essermi": 1649,
  "spiegazione": 1650,
  "umana": 1651,
  "galoppo": 1652,
  "lesse": 1653,
  "chiuso": 1654,
  "discussione": 1655,
  "dellacqua": 1656,
  "portiere": 1657,
  "ricevere": 1658,
  "vedermi": 1659,
  "grifone": 1660,
  "cupo": 1661,
  "selvaggio": 1662,
  "impresa": 1663,
  "severo": 1664,
  "commissione": 1665,
  "rovina": 1666,
  "entrava": 1667,
  "tappeto": 1668,
  "avermi": 1669,
  "prendeva": 1670,
  "carico": 1671,
  "fuggire": 1672,
  "angolo": 1673,
  "cameriera": 1674,
  "fango": 1675,
  "cosè": 1676,
  "abbiate": 1677,
  "immaginare": 1678,
  "parlando": 1679,
  "vino": 1680,
  "xury": 1681,
  "chiamò": 1682,
  "rado": 1683,
  "piccina": 1684,
  "inutile": 1685,
  "uscendo": 1686,
  "cento": 1687,
  "fiducia": 1688,
  "raccontò": 1689,
  "italia": 1690,
  "tranne": 1691,
  "uso": 1692,
  "farne": 1693,
  "casi": 1694,
  "dici": 1695,
  "treno": 1696,
  "perfettamente": 1697,
  "stagione": 1698,
  "governatorato": 1699,
  "pensate": 1700,
  "rifiuto": 1701,
  "pescov": 1702,
  "dmitric": 1703,
  "movimenti": 1704,
  "spiegare": 1705,
  "segreto": 1706,
  "brutto": 1707,
  "ferita": 1708,
  "lerba": 1709,
  "mistero": 1710,
  "divisa": 1711,
  "cattiva": 1712,
  "sperare": 1713,
  "fussi": 1714,
  "maestra": 1715,
  "desideravo": 1716,
  "vieni": 1717,
  "vengo": 1718,
  "possiamo": 1719,
  "ricordare": 1720,
  "punti": 1721,
  "arrossì": 1722,
  "malata": 1723,
  "desiderato": 1724,
  "spazio": 1725,
  "lorecchio": 1726,
  "arme": 1727,
  "vale": 1728,
  "lati": 1729,
  "mezza": 1730,
  "colui": 1731,
  "simpatico": 1732,
  "ultime": 1733,
  "comera": 1734,
  "doveri": 1735,
  "seguire": 1736,
  "appariva": 1737,
  "calore": 1738,
  "dandogli": 1739,
  "divenne": 1740,
  "aveano": 1741,
  "legato": 1742,
  "abbot": 1743,
  "passione": 1744,
  "decise": 1745,
  "importanza": 1746,
  "temple": 1747,
  "latte": 1748,
  "arrivo": 1749,
  "duchessa": 1750,
  "scontento": 1751,
  "agito": 1752,
  "candela": 1753,
  "pregò": 1754,
  "sforzi": 1755,
  "legno": 1756,
  "ridendo": 1757,
  "sudditi": 1758,
  "riflettere": 1759,
  "coltello": 1760,
  "remi": 1761,
  "canotto": 1762,
  "difetti": 1763,
  "graziosa": 1764,
  "vestiti": 1765,
  "devono": 1766,
  "esservi": 1767,
  "costoro": 1768,
  "evidente": 1769,
  "continuare": 1770,
  "pastore": 1771,
  "burrasca": 1772,
  "straordinario": 1773,
  "acque": 1774,
  "corte": 1775,
  "andammo": 1776,
  "invano": 1777,
  "case": 1778,
  "destate": 1779,
  "cibo": 1780,
  "pallida": 1781,
  "croce": 1782,
  "lazienda": 1783,
  "preghiere": 1784,
  "dora": 1785,
  "stazione": 1786,
  "coperta": 1787,
  "fanciullo": 1788,
  "sottili": 1789,
  "giudizio": 1790,
  "cavo": 1791,
  "lineamenti": 1792,
  "occupazioni": 1793,
  "felici": 1794,
  "viene": 1795,
  "pubblica": 1796,
  "brillante": 1797,
  "lamministratore": 1798,
  "credete": 1799,
  "passeggiata": 1800,
  "rivolgendosi": 1801,
  "consisteva": 1802,
  "ghiro": 1803,
  "mancava": 1804,
  "visita": 1805,
  "giovanni": 1806,
  "forme": 1807,
  "facilmente": 1808,
  "entrai": 1809,
  "vele": 1810,
  "cantare": 1811,
  "dubito": 1812,
  "istante": 1813,
  "nellacqua": 1814,
  "gelosia": 1815,
  "dallaltro": 1816,
  "bastava": 1817,
  "lavrebbe": 1818,
  "discutere": 1819,
  "oggetti": 1820,
  "certe": 1821,
  "lontana": 1822,
  "tetto": 1823,
  "chiamato": 1824,
  "pari": 1825,
  "mantello": 1826,
  "oppure": 1827,
  "passati": 1828,
  "laria": 1829,
  "moto": 1830,
  "populi": 1831,
  "vederla": 1832,
  "dita": 1833,
  "cercar": 1834,
  "coperto": 1835,
  "sabbia": 1836,
  "papa": 1837,
  "stese": 1838,
  "terza": 1839,
  "udii": 1840,
  "parlar": 1841,
  "vela": 1842,
  "buio": 1843,
  "avvenuto": 1844,
  "pavimento": 1845,
  "quadri": 1846,
  "sguardi": 1847,
  "ginocchio": 1848,
  "lunghi": 1849,
  "colloquio": 1850,
  "gridare": 1851,
  "bestia": 1852,
  "occupato": 1853,
  "andando": 1854,
  "vuoto": 1855,
  "par": 1856,
  "capii": 1857,
  "sciocca": 1858,
  "vasilij": 1859,
  "ferro": 1860,
  "condotto": 1861,
  "nellanimo": 1862,
  "lontani": 1863,
  "volevano": 1864,
  "calze": 1865,
  "veruna": 1866,
  "pigliare": 1867,
  "autorità": 1868,
  "pericoli": 1869,
  "interessi": 1870,
  "frac": 1871,
  "prato": 1872,
  "cultura": 1873,
  "scale": 1874,
  "ferma": 1875,
  "spiriti": 1876,
  "febbre": 1877,
  "debolezza": 1878,
  "personale": 1879,
  "dovetti": 1880,
  "castello": 1881,
  "trovar": 1882,
  "parlavano": 1883,
  "fortezza": 1884,
  "pertanto": 1885,
  "boschi": 1886,
  "passando": 1887,
  "alquanto": 1888,
  "gusto": 1889,
  "correva": 1890,
  "bianche": 1891,
  "pesce": 1892,
  "soddisfatto": 1893,
  "chiedeva": 1894,
  "portata": 1895,
  "porte": 1896,
  "sorpreso": 1897,
  "cinquanta": 1898,
  "aspettavano": 1899,
  "miglior": 1900,
  "piroga": 1901,
  "compagna": 1902,
  "andrà": 1903,
  "ringrazio": 1904,
  "pronunciò": 1905,
  "carità": 1906,
  "dolcezza": 1907,
  "nikolaevna": 1908,
  "allontanò": 1909,
  "barriera": 1910,
  "figlie": 1911,
  "maresciallo": 1912,
  "daver": 1913,
  "fascino": 1914,
  "grida": 1915,
  "ancorchè": 1916,
  "quaranta": 1917,
  "scialle": 1918,
  "siano": 1919,
  "cani": 1920,
  "levò": 1921,
  "cima": 1922,
  "canto": 1923,
  "volentieri": 1924,
  "sieno": 1925,
  "relazione": 1926,
  "partita": 1927,
  "maniere": 1928,
  "spagnuolo": 1929,
  "tesoro": 1930,
  "bastimento": 1931,
  "sponda": 1932,
  "serpuchovskoj": 1933,
  "perdonare": 1934,
  "merito": 1935,
  "nascosto": 1936,
  "tela": 1937,
  "spavento": 1938,
  "servitore": 1939,
  "tenne": 1940,
  "pesante": 1941,
  "caduto": 1942,
  "ottenere": 1943,
  "dirsi": 1944,
  "lezione": 1945,
  "tornate": 1946,
  "sale": 1947,
  "avvicinarsi": 1948,
  "maestro": 1949,
  "distante": 1950,
  "interessava": 1951,
  "afferrò": 1952,
  "legame": 1953,
  "spirituale": 1954,
  "consigliere": 1955,
  "compiere": 1956,
  "arrivati": 1957,
  "curiosità": 1958,
  "alessandro": 1959,
  "questisola": 1960,
  "dirle": 1961,
  "nuovamente": 1962,
  "filosofia": 1963,
  "compiuto": 1964,
  "mettersi": 1965,
  "neppur": 1966,
  "offesa": 1967,
  "difficultà": 1968,
  "darle": 1969,
  "colto": 1970,
  "dianzi": 1971,
  "preparato": 1972,
  "speciale": 1973,
  "affare": 1974,
  "coro": 1975,
  "crescere": 1976,
  "detti": 1977,
  "guardate": 1978,
  "spese": 1979,
  "gridava": 1980,
  "profondamente": 1981,
  "lavesse": 1982,
  "vennero": 1983,
  "lasciai": 1984,
  "cambiare": 1985,
  "fermai": 1986,
  "permesso": 1987,
  "colpito": 1988,
  "osservazioni": 1989,
  "teatro": 1990,
  "comandante": 1991,
  "rimprovero": 1992,
  "ostacolo": 1993,
  "diveniva": 1994,
  "indispensabile": 1995,
  "cambiar": 1996,
  "falciata": 1997,
  "trova": 1998,
  "osservai": 1999,
  "incontrò": 2000,
  "cittadini": 2001,
  "entrambi": 2002,
  "condusse": 2003,
  "scatola": 2004,
  "vinto": 2005,
  "sedendosi": 2006,
  "accade": 2007,
  "unione": 2008,
  "naufragato": 2009,
  "rischio": 2010,
  "camere": 2011,
  "creduto": 2012,
  "fermo": 2013,
  "stagno": 2014,
  "pose": 2015,
  "sofferenza": 2016,
  "crudele": 2017,
  "giustizia": 2018,
  "fargli": 2019,
  "michajlov": 2020,
  "promessa": 2021,
  "tristi": 2022,
  "tormento": 2023,
  "guance": 2024,
  "terribilmente": 2025,
  "risolvere": 2026,
  "esprimere": 2027,
  "nellanima": 2028,
  "animali": 2029,
  "laiuto": 2030,
  "telegramma": 2031,
  "pietra": 2032,
  "danimo": 2033,
  "carro": 2034,
  "serano": 2035,
  "baffi": 2036,
  "condussi": 2037,
  "velluto": 2038,
  "stai": 2039,
  "gliene": 2040,
  "pali": 2041,
  "lasciando": 2042,
  "nemici": 2043,
  "volgendosi": 2044,
  "delizioso": 2045,
  "desiderando": 2046,
  "ottimo": 2047,
  "preciso": 2048,
  "lisola": 2049,
  "pensione": 2050,
  "leggero": 2051,
  "impressione": 2052,
  "classe": 2053,
  "providenza": 2054,
  "passaggio": 2055,
  "confuse": 2056,
  "serie": 2057,
  "capre": 2058,
  "verrà": 2059,
  "cappotto": 2060,
  "contenuto": 2061,
  "sebbene": 2062,
  "pericolosa": 2063,
  "foresta": 2064,
  "sperando": 2065,
  "brezza": 2066,
  "posi": 2067,
  "co": 2068,
  "alzandosi": 2069,
  "moda": 2070,
  "cercai": 2071,
  "uscirono": 2072,
  "verste": 2073,
  "tormentava": 2074,
  "elegante": 2075,
  "ostante": 2076,
  "cambiò": 2077,
  "desidero": 2078,
  "foglie": 2079,
  "fiamma": 2080,
  "gruppo": 2081,
  "processo": 2082,
  "brasile": 2083,
  "fisso": 2084,
  "palizzata": 2085,
  "entrando": 2086,
  "vengono": 2087,
  "reso": 2088,
  "uccidere": 2089,
  "vicinanza": 2090,
  "dando": 2091,
  "giovanotto": 2092,
  "cenno": 2093,
  "innamorata": 2094,
  "speranze": 2095,
  "andarono": 2096,
  "preghiera": 2097,
  "esserci": 2098,
  "divano": 2099,
  "stanco": 2100,
  "marzo": 2101,
  "disperata": 2102,
  "liberazione": 2103,
  "pensiere": 2104,
  "agitata": 2105,
  "governo": 2106,
  "dormito": 2107,
  "fossimo": 2108,
  "avevate": 2109,
  "agio": 2110,
  "luoghi": 2111,
  "facciamo": 2112,
  "addio": 2113,
  "viniziani": 2114,
  "contenti": 2115,
  "dirmi": 2116,
  "ponte": 2117,
  "mica": 2118,
  "seduti": 2119,
  "membri": 2120,
  "lattenzione": 2121,
  "dellaltro": 2122,
  "grandemente": 2123,
  "andasse": 2124,
  "maman": 2125,
  "allaltra": 2126,
  "accadeva": 2127,
  "larrivo": 2128,
  "facilità": 2129,
  "primieramente": 2130,
  "scintillanti": 2131,
  "irritava": 2132,
  "giudice": 2133,
  "giornale": 2134,
  "dritto": 2135,
  "desidera": 2136,
  "penosa": 2137,
  "tukevic": 2138,
  "cagione": 2139,
  "devi": 2140,
  "lavrei": 2141,
  "avreste": 2142,
  "averne": 2143,
  "elli": 2144,
  "lagrime": 2145,
  "baciò": 2146,
  "ii": 2147,
  "guardarlo": 2148,
  "suppongo": 2149,
  "scesi": 2150,
  "nera": 2151,
  "seggiola": 2152,
  "fortemente": 2153,
  "splendeva": 2154,
  "interrogativamente": 2155,
  "giacchè": 2156,
  "date": 2157,
  "eshton": 2158,
  "aspettavo": 2159,
  "alti": 2160,
  "daltra": 2161,
  "chiesia": 2162,
  "grandezza": 2163,
  "cominciarono": 2164,
  "spaventoso": 2165,
  "cessò": 2166,
  "prendendo": 2167,
  "burro": 2168,
  "amate": 2169,
  "opinioni": 2170,
  "romani": 2171,
  "medesima": 2172,
  "ministero": 2173,
  "protezione": 2174,
  "parlo": 2175,
  "seco": 2176,
  "degna": 2177,
  "desser": 2178,
  "rotta": 2179,
  "disagio": 2180,
  "vecchie": 2181,
  "amicizia": 2182,
  "mostra": 2183,
  "temo": 2184,
  "credei": 2185,
  "lasciar": 2186,
  "scriveva": 2187,
  "dovevamo": 2188,
  "funghi": 2189,
  "fisica": 2190,
  "acceso": 2191,
  "seta": 2192,
  "eravate": 2193,
  "tratta": 2194,
  "tenera": 2195,
  "scrisse": 2196,
  "tremendo": 2197,
  "affrettò": 2198,
  "volsi": 2199,
  "dovunque": 2200,
  "aprire": 2201,
  "laspetto": 2202,
  "danaro": 2203,
  "metrov": 2204,
  "importanti": 2205,
  "scelta": 2206,
  "costruzione": 2207,
  "cure": 2208,
  "termine": 2209,
  "ripetere": 2210,
  "riguardo": 2211,
  "necessaria": 2212,
  "guardavano": 2213,
  "eleganza": 2214,
  "stranamente": 2215,
  "fermata": 2216,
  "guglielmo": 2217,
  "disprezzo": 2218,
  "rapporto": 2219,
  "saltare": 2220,
  "prendete": 2221,
  "rotto": 2222,
  "piangere": 2223,
  "colpì": 2224,
  "minestra": 2225,
  "capisci": 2226,
  "irritato": 2227,
  "continua": 2228,
  "maestre": 2229,
  "ingannato": 2230,
  "prossimo": 2231,
  "procedere": 2232,
  "soccorso": 2233,
  "scuole": 2234,
  "stabilito": 2235,
  "kingston": 2236,
  "argomenti": 2237,
  "miserabile": 2238,
  "strinse": 2239,
  "lasciarmi": 2240,
  "uomi": 2241,
  "perfezione": 2242,
  "ricevuta": 2243,
  "considerare": 2244,
  "nota": 2245,
  "guardato": 2246,
  "londra": 2247,
  "abitazione": 2248,
  "costretto": 2249,
  "patate": 2250,
  "resistere": 2251,
  "ridicolo": 2252,
  "lasciata": 2253,
  "fissò": 2254,
  "vittoria": 2255,
  "armi": 2256,
  "apparivano": 2257,
  "manco": 2258,
  "inquieta": 2259,
  "tuoi": 2260,
  "stufato": 2261,
  "nellisola": 2262,
  "vedevano": 2263,
  "larga": 2264,
  "cristo": 2265,
  "dina": 2266,
  "allopera": 2267,
  "froufrou": 2268,
  "ordinato": 2269,
  "troverete": 2270,
  "sollevato": 2271,
  "remare": 2272,
  "cacio": 2273,
  "sella": 2274,
  "prati": 2275,
  "salvezza": 2276,
  "tese": 2277,
  "leggi": 2278,
  "attentamente": 2279,
  "estranea": 2280,
  "differenza": 2281,
  "abbassò": 2282,
  "solenne": 2283,
  "visite": 2284,
  "vetri": 2285,
  "mandare": 2286,
  "club": 2287,
  "vederti": 2288,
  "varvara": 2289,
  "faccende": 2290,
  "ritornò": 2291,
  "guardandola": 2292,
  "stretto": 2293,
  "sposa": 2294,
  "provvigioni": 2295,
  "incominciò": 2296,
  "tanja": 2297,
  "parimente": 2298,
  "rami": 2299,
  "aiutare": 2300,
  "gesti": 2301,
  "ginocchia": 2302,
  "lepre": 2303,
  "vesti": 2304,
  "dolcemente": 2305,
  "servo": 2306,
  "somma": 2307,
  "appetito": 2308,
  "sentir": 2309,
  "pubblico": 2310,
  "dormiva": 2311,
  "stelle": 2312,
  "parlarne": 2313,
  "provincia": 2314,
  "vedemmo": 2315,
  "scorse": 2316,
  "ostacoli": 2317,
  "lestate": 2318,
  "cortesia": 2319,
  "abiti": 2320,
  "ufficiale": 2321,
  "timori": 2322,
  "intendere": 2323,
  "ombre": 2324,
  "agitazione": 2325,
  "perdonatemi": 2326,
  "sposata": 2327,
  "spaventata": 2328,
  "giurato": 2329,
  "chiamata": 2330,
  "testuggine": 2331,
  "lordine": 2332,
  "cordiale": 2333,
  "potrei": 2334,
  "unidea": 2335,
  "riguardava": 2336,
  "guanciale": 2337,
  "offeso": 2338,
  "statura": 2339,
  "mettemmo": 2340,
  "viale": 2341,
  "abitanti": 2342,
  "fabbricarmi": 2343,
  "nuvole": 2344,
  "avvenimenti": 2345,
  "antico": 2346,
  "alzato": 2347,
  "chiede": 2348,
  "dolente": 2349,
  "trovarsi": 2350,
  "guanti": 2351,
  "portando": 2352,
  "freddamente": 2353,
  "lasciate": 2354,
  "prezzo": 2355,
  "bei": 2356,
  "denari": 2357,
  "umiliante": 2358,
  "enormi": 2359,
  "dominio": 2360,
  "scomparve": 2361,
  "girare": 2362,
  "tentare": 2363,
  "professore": 2364,
  "costui": 2365,
  "lhanno": 2366,
  "tensione": 2367,
  "morti": 2368,
  "direttamente": 2369,
  "considerazione": 2370,
  "risoluzione": 2371,
  "valle": 2372,
  "adagio": 2373,
  "machotin": 2374,
  "costretta": 2375,
  "cristiano": 2376,
  "convinto": 2377,
  "petrickij": 2378,
  "cavaliere": 2379,
  "landau": 2380,
  "falce": 2381,
  "trovata": 2382,
  "vedova": 2383,
  "sapevano": 2384,
  "diventato": 2385,
  "risoluto": 2386,
  "onesto": 2387,
  "guardarla": 2388,
  "avrò": 2389,
  "studiare": 2390,
  "conduttore": 2391,
  "generalmente": 2392,
  "saperlo": 2393,
  "riferì": 2394,
  "osservando": 2395,
  "pieni": 2396,
  "dolori": 2397,
  "timido": 2398,
  "sorridere": 2399,
  "parso": 2400,
  "volgare": 2401,
  "femminile": 2402,
  "seria": 2403,
  "lynn": 2404,
  "dent": 2405,
  "volendo": 2406,
  "vai": 2407,
  "pensieroso": 2408,
  "guardai": 2409,
  "portavano": 2410,
  "liberarsi": 2411,
  "pipa": 2412,
  "fumare": 2413,
  "fumo": 2414,
  "curva": 2415,
  "pensa": 2416,
  "tremante": 2417,
  "facemmo": 2418,
  "pasticcio": 2419,
  "mosse": 2420,
  "merkalova": 2421,
  "mercennarie": 2422,
  "antiche": 2423,
  "abito": 2424,
  "fitta": 2425,
  "vincere": 2426,
  "guida": 2427,
  "pensosa": 2428,
  "saprei": 2429,
  "mera": 2430,
  "oliver": 2431,
  "egualmente": 2432,
  "dirvi": 2433,
  "dissero": 2434,
  "ali": 2435,
  "acquistare": 2436,
  "lorso": 2437,
  "bensì": 2438,
  "abile": 2439,
  "stromenti": 2440,
  "profonda": 2441,
  "intendeva": 2442,
  "sentirsi": 2443,
  "pretesto": 2444,
  "datemi": 2445,
  "tenebre": 2446,
  "lorologio": 2447,
  "grosse": 2448,
  "russi": 2449,
  "caverna": 2450,
  "legati": 2451,
  "amor": 2452,
  "unghie": 2453,
  "altrui": 2454,
  "figliuoli": 2455,
  "lavoratori": 2456,
  "costume": 2457,
  "ansia": 2458,
  "raccontare": 2459,
  "soggiorno": 2460,
  "raccolto": 2461,
  "prodotto": 2462,
  "vestite": 2463,
  "scelto": 2464,
  "militare": 2465,
  "scoperta": 2466,
  "laffare": 2467,
  "diverse": 2468,
  "generosità": 2469,
  "dovrei": 2470,
  "gladiator": 2471,
  "beccacce": 2472,
  "orgoglio": 2473,
  "eran": 2474,
  "uscita": 2475,
  "frumento": 2476,
  "ritardo": 2477,
  "larme": 2478,
  "educazione": 2479,
  "regola": 2480,
  "indovinare": 2481,
  "parliamo": 2482,
  "preparativi": 2483,
  "occupata": 2484,
  "utile": 2485,
  "linglese": 2486,
  "governante": 2487,
  "lontananza": 2488,
  "preparava": 2489,
  "camminando": 2490,
  "parlargli": 2491,
  "seguendo": 2492,
  "altezza": 2493,
  "gioventù": 2494,
  "cesare": 2495,
  "lodore": 2496,
  "necessarie": 2497,
  "serena": 2498,
  "leducazione": 2499,
  "finta": 2500,
  "volti": 2501,
  "dimora": 2502,
  "intelligenza": 2503,
  "sentita": 2504,
  "farci": 2505,
  "unocchiata": 2506,
  "istintivamente": 2507,
  "riflettuto": 2508,
  "dicevo": 2509,
  "disposizione": 2510,
  "lupi": 2511,
  "padella": 2512,
  "confusa": 2513,
  "apparteneva": 2514,
  "fermezza": 2515,
  "rendeva": 2516,
  "carter": 2517,
  "dover": 2518,
  "scendeva": 2519,
  "tenuta": 2520,
  "precisamente": 2521,
  "dimostrare": 2522,
  "alzarsi": 2523,
  "magnifica": 2524,
  "chiama": 2525,
  "testamento": 2526,
  "alberghi": 2527,
  "concluso": 2528,
  "amato": 2529,
  "fucile": 2530,
  "pelliccia": 2531,
  "santo": 2532,
  "mezzogiorno": 2533,
  "lieve": 2534,
  "allincirca": 2535,
  "sposato": 2536,
  "ragazzi": 2537,
  "nasce": 2538,
  "opposta": 2539,
  "aspettate": 2540,
  "risultato": 2541,
  "dovrebbe": 2542,
  "tverskaja": 2543,
  "pranzare": 2544,
  "respiro": 2545,
  "certi": 2546,
  "conclusione": 2547,
  "stasera": 2548,
  "diversamente": 2549,
  "impiegato": 2550,
  "strumenti": 2551,
  "cassetta": 2552,
  "osservava": 2553,
  "fedine": 2554,
  "borsa": 2555,
  "salutò": 2556,
  "segni": 2557,
  "agile": 2558,
  "tommaso": 2559,
  "pregato": 2560,
  "vari": 2561,
  "sente": 2562,
  "berretto": 2563,
  "avessimo": 2564,
  "isole": 2565,
  "tuttaltro": 2566,
  "riconoscere": 2567,
  "asciutto": 2568,
  "leah": 2569,
  "servi": 2570,
  "gettato": 2571,
  "esistenza": 2572,
  "cognata": 2573,
  "nordston": 2574,
  "pallido": 2575,
  "sfuggire": 2576,
  "dellamore": 2577,
  "cervello": 2578,
  "seguì": 2579,
  "passata": 2580,
  "dissella": 2581,
  "manica": 2582,
  "mancare": 2583,
  "potrò": 2584,
  "ehi": 2585,
  "moschetti": 2586,
  "foste": 2587,
  "giornali": 2588,
  "priva": 2589,
  "principati": 2590,
  "circondato": 2591,
  "antichi": 2592,
  "salì": 2593,
  "giornate": 2594,
  "trattava": 2595,
  "nellaltro": 2596,
  "arrivammo": 2597,
  "pagare": 2598,
  "pratica": 2599,
  "darvi": 2600,
  "vivendo": 2601,
  "lopinione": 2602,
  "collina": 2603,
  "conveniva": 2604,
  "portai": 2605,
  "anima": 2606,
  "rapida": 2607,
  "vendetta": 2608,
  "agitato": 2609,
  "servire": 2610,
  "ufficio": 2611,
  "sventura": 2612,
  "bravo": 2613,
  "presenti": 2614,
  "esattamente": 2615,
  "debbono": 2616,
  "partiva": 2617,
  "velocità": 2618,
  "temevo": 2619,
  "unito": 2620,
  "scusa": 2621,
  "questuomo": 2622,
  "illuminò": 2623,
  "entusiasmo": 2624,
  "orecchio": 2625,
  "timone": 2626,
  "ruote": 2627,
  "esaminando": 2628,
  "milioni": 2629,
  "imperio": 2630,
  "belle": 2631,
  "correndo": 2632,
  "sollievo": 2633,
  "sanno": 2634,
  "potente": 2635,
  "entrarono": 2636,
  "colà": 2637,
  "parto": 2638,
  "ricca": 2639,
  "maccorsi": 2640,
  "lhai": 2641,
  "vetture": 2642,
  "mobili": 2643,
  "cessato": 2644,
  "eguale": 2645,
  "falso": 2646,
  "tavole": 2647,
  "eccolo": 2648,
  "compenso": 2649,
  "nastri": 2650,
  "redini": 2651,
  "avvenire": 2652,
  "mattino": 2653,
  "cessare": 2654,
  "abbi": 2655,
  "linea": 2656,
  "correvano": 2657,
  "conduceva": 2658,
  "prua": 2659,
  "occorreva": 2660,
  "maggiormente": 2661,
  "fastidio": 2662,
  "capacità": 2663,
  "calcolo": 2664,
  "lampo": 2665,
  "freddezza": 2666,
  "deboli": 2667,
  "comincia": 2668,
  "ahi": 2669,
  "tempesta": 2670,
  "mangiar": 2671,
  "stile": 2672,
  "innamorato": 2673,
  "esteriore": 2674,
  "pauroso": 2675,
  "perdonami": 2676,
  "aiutato": 2677,
  "unico": 2678,
  "sappia": 2679,
  "mha": 2680,
  "sinistro": 2681,
  "trarre": 2682,
  "grazioso": 2683,
  "fai": 2684,
  "rimanendo": 2685,
  "isola": 2686,
  "sgomento": 2687,
  "capisce": 2688,
  "quercia": 2689,
  "pareti": 2690,
  "bronzo": 2691,
  "partiti": 2692,
  "fotografia": 2693,
  "farmacista": 2694,
  "tornarono": 2695,
  "acuto": 2696,
  "alzando": 2697,
  "fitto": 2698,
  "interamente": 2699,
  "provvidenza": 2700,
  "spento": 2701,
  "corsi": 2702,
  "allegri": 2703,
  "delizia": 2704,
  "duro": 2705,
  "nuoto": 2706,
  "impressioni": 2707,
  "confuso": 2708,
  "scegliere": 2709,
  "andassero": 2710,
  "liberamente": 2711,
  "duecento": 2712,
  "ammogliato": 2713,
  "raccolti": 2714,
  "preparate": 2715,
  "mostrato": 2716,
  "unaria": 2717,
  "pasto": 2718,
  "ingannare": 2719,
  "inganno": 2720,
  "perdita": 2721,
  "notando": 2722,
  "dozzina": 2723,
  "mercato": 2724,
  "passate": 2725,
  "rivelava": 2726,
  "ficcò": 2727,
  "raso": 2728,
  "rosa": 2729,
  "riguardi": 2730,
  "pigli": 2731,
  "avrà": 2732,
  "udiva": 2733,
  "giovine": 2734,
  "ricchi": 2735,
  "nervi": 2736,
  "trattenere": 2737,
  "scotendo": 2738,
  "serio": 2739,
  "incanto": 2740,
  "molle": 2741,
  "credi": 2742,
  "sensazioni": 2743,
  "seppe": 2744,
  "farla": 2745,
  "bicchiere": 2746,
  "singhiozzi": 2747,
  "intendo": 2748,
  "cauto": 2749,
  "opposto": 2750,
  "nacque": 2751,
  "passavano": 2752,
  "fiore": 2753,
  "strani": 2754,
  "odiato": 2755,
  "kostja": 2756,
  "precisione": 2757,
