{
  "<PAD>": 0,
  "<BOS>": 1,
  "<EOS>": 2,
  "<UNK>": 3,
  "e": 4,
  "di": 5,
  "la": 6,
  "che": 7,
  "—": 8,
  "il": 9,
  "mi": 10,
  "non": 11,
  "a": 12,
  "in": 13,
  "le": 14,
  "una": 15,
  "un": 16,
  "per": 17,
  "era": 18,
  "i": 19,
  "con": 20,
  "si": 21,
  "ma": 22,
  "è": 23,
  "della": 24,
  "da": 25,
  "alla": 26,
  "vi": 27,
  "del": 28,
  "come": 29,
  "più": 30,
  "perché": 31,
  "se": 32,
  "signorina": 33,
  "mia": 34,
  "quella": 35,
  "signora": 36,
  "ero": 37,
  "quando": 38,
  "aveva": 39,
  "nella": 40,
  "al": 41,
  "lo": 42,
  "mio": 43,
  "bessie": 44,
  "quel": 45,
  "nel": 46,
  "me": 47,
  "sua": 48,
  "dei": 49,
  "ella": 50,
  "erano": 51,
  "così": 52,
  "sono": 53,
  "signor": 54,
  "ho": 55,
  "loro": 56,
  "dopo": 57,
  "io": 58,
  "due": 59,
  "senza": 60,
  "avevo": 61,
  "ci": 62,
  "cosa": 63,
  "allora": 64,
  "dalla": 65,
  "alle": 66,
  "su": 67,
  "fosse": 68,
  "tanto": 69,
  "reed": 70,
  "sempre": 71,
  "prima": 72,
  "ed": 73,
  "gli": 74,
  "suo": 75,
  "suoi": 76,
  "dal": 77,
  "uno": 78,
  "o": 79,
  "camera": 80,
  "ne": 81,
  "fra": 82,
  "né": 83,
  "delle": 84,
  "ogni": 85,
  "fu": 86,
  "avete": 87,
  "stata": 88,
  "poi": 89,
  "qualche": 90,
  "questa": 91,
  "quello": 92,
  "giorno": 93,
  "bessie,": 94,
  "pareva": 95,
  "cui": 96,
  "ai": 97,
  "tutte": 98,
  "reed,": 99,
  "ha": 100,
  "essere": 101,
  "bene": 102,
  "occhi": 103,
  "avevano": 104,
  "davanti": 105,
  "poco": 106,
  "siete": 107,
  "parte": 108,
  "mai": 109,
  "sulla": 110,
  "sguardo": 111,
  "molto": 112,
  "miei": 113,
  "disse": 114,
  "chi": 115,
  "questo": 116,
  "me,": 117,
  "forse": 118,
  "no,": 119,
  "tutto": 120,
  "momento": 121,
  "bimba": 122,
  "ciò": 123,
  "quelle": 124,
  "tutta": 125,
  "quale": 126,
  "egli": 127,
  "voce": 128,
  "sentii": 129,
  "mentre": 130,
  "sul": 131,
  "stanza": 132,
  "esser": 133,
  "mie": 134,
  "john": 135,
  "buona": 136,
  "sala": 137,
  "dove": 138,
  "stato": 139,
  "verso": 140,
  "altro": 141,
  "sentivo": 142,
  "cuore": 143,
  "e,": 144,
  "tutti": 145,
  "nelle": 146,
  "porta": 147,
  "fatto": 148,
  "avrebbe": 149,
  "fece": 150,
  "vostro": 151,
  "sera": 152,
  "anche": 153,
  "poteva": 154,
  "potevo": 155,
  "testa": 156,
  "dire": 157,
  "spesso": 158,
  "parve": 159,
  "meno": 160,
  "me.": 161,
  "abbot": 162,
  "sotto": 163,
  "avrei": 164,
  "bockelhurst,": 165,
  "dalle": 166,
  "nuovo": 167,
  "aver": 168,
  "sulle": 169,
  "contro": 170,
  "ad": 171,
  "letto": 172,
  "capelli": 173,
  "lei": 174,
  "appena": 175,
  "ancora": 176,
  "sì,": 177,
  "col": 178,
  "dai": 179,
  "jane,": 180,
  "mangiare": 181,
  "sarebbe": 182,
  "casa": 183,
  "tre": 184,
  "andare": 185,
  "far": 186,
  "fui": 187,
  "vostra": 188,
  "ben": 189,
  "luce": 190,
  "volta": 191,
  "subito": 192,
  "mezzo": 193,
  "sue": 194,
  "tempo": 195,
  "madre": 196,
  "sapevo": 197,
  "dietro": 198,
  "ora": 199,
  "queste": 200,
  "voi": 201,
  "nessuno": 202,
  "troppo": 203,
  "rumore": 204,
  "domandò": 205,
  "voi,": 206,
  "miller": 207,
  "jane": 208,
  "mani": 209,
  "accanto": 210,
  "fino": 211,
  "là": 212,
  "pensiero": 213,
  "accorsi": 214,
  "continuò": 215,
  "dinanzi": 216,
  "benché": 217,
  "qui": 218,
  "però": 219,
  "abbot,": 220,
  "presto": 221,
  "rispose": 222,
  "nulla": 223,
  "vorrei": 224,
  "altre": 225,
  "carrozza": 226,
  "fare": 227,
  "può": 228,
  "furono": 229,
  "pane": 230,
  "temple": 231,
  "lezione": 232,
  "spirito": 233,
  "detto": 234,
  "parlare": 235,
  "quei": 236,
  "un'altra": 237,
  "faceva": 238,
  "pensavo": 239,
  "voglio": 240,
  "minuti": 241,
  "agli": 242,
  "vidi": 243,
  "libro": 244,
  "bessie.": 245,
  "certo": 246,
  "nei": 247,
  "signora,": 248,
  "quasi": 249,
  "hanno": 250,
  "ebbene,": 251,
  "potuto": 252,
  "pare": 253,
  "capire": 254,
  "ragazze": 255,
  "guardare": 256,
  "donna": 257,
  "alunne": 258,
  "notte": 259,
  "georgiana": 260,
  "reed.": 261,
  "bambini,": 262,
  "ove": 263,
  "lei.": 264,
  "soltanto": 265,
  "volto": 266,
  "paura": 267,
  "lui,": 268,
  "invece": 269,
  "vedere": 270,
  "dice": 271,
  "casa,": 272,
  "meglio": 273,
  "esclamò": 274,
  "rispondere": 275,
  "qualcuno": 276,
  "gateshead": 277,
  "grandi": 278,
  "pure": 279,
  "grande": 280,
  "fossi": 281,
  "volete": 282,
  "potete": 283,
  "parola": 284,
  "dolce": 285,
  "ordine": 286,
  "lloyd": 287,
  "stavo": 288,
  "signore.": 289,
  "contenta": 290,
  "nuova": 291,
  "lungo": 292,
  "ragazza": 293,
  "lowood": 294,
  "scatcherd": 295,
  "elena": 296,
  "mattina": 297,
  "vento": 298,
  "nessuna": 299,
  "attorno": 300,
  "fuoco": 301,
  "qualcosa": 302,
  "state": 303,
  "triste": 304,
  "esse": 305,
  "dello": 306,
  "freddo": 307,
  "seduta": 308,
  "cattiva": 309,
  "prendere": 310,
  "stava": 311,
  "libri": 312,
  "gran": 313,
  "lui": 314,
  "quattro": 315,
  "bambina,": 316,
  "dovete": 317,
  "via,": 318,
  "metà": 319,
  "spero": 320,
  "potrebbe": 321,
  "avere": 322,
  "letto,": 323,
  "nessun": 324,
  "posso": 325,
  "terra": 326,
  "mano": 327,
  "sento": 328,
  "fa": 329,
  "alcune": 330,
  "cinque": 331,
  "signore,": 332,
  "siate": 333,
  "sola": 334,
  "avuto": 335,
  "volta,": 336,
  "povero": 337,
  "quali": 338,
  "risposi": 339,
  "zia": 340,
  "vostri": 341,
  "principio": 342,
  "po'": 343,
  "tornare": 344,
  "poi,": 345,
  "ecco": 346,
  "quelli": 347,
  "maestre": 348,
  "bockelhurst": 349,
  "sarà": 350,
  "vita": 351,
  "fronte": 352,
  "eliza,": 353,
  "studiavo": 354,
  "sui": 355,
  "vicino": 356,
  "degli": 357,
  "generale": 358,
  "che,": 359,
  "luna": 360,
  "racconti": 361,
  "oh!": 362,
  "volgendosi": 363,
  "dite": 364,
  "dolore": 365,
  "presenza": 366,
  "lei,": 367,
  "assuefatta": 368,
  "disse,": 369,
  "bisogno": 370,
  "nostri": 371,
  "padre": 372,
  "siamo": 373,
  "figli": 374,
  "abbastanza": 375,
  "mani,": 376,
  "rossa": 377,
  "vostre": 378,
  "sicura": 379,
  "braccia": 380,
  "disse:": 381,
  "parole": 382,
  "insieme": 383,
  "loro.": 384,
  "bene,": 385,
  "aggiunse": 386,
  "davvero": 387,
  "raramente": 388,
  "villa": 389,
  "casa.": 390,
  "stessa": 391,
  "via": 392,
  "strana": 393,
  "parlava": 394,
  "essa": 395,
  "dovevo": 396,
  "madre,": 397,
  "vestiti": 398,
  "eppure": 399,
  "piena": 400,
  "sé": 401,
  "bambina": 402,
  "intorno": 403,
  "fermò": 404,
  "tanta": 405,
  "forza": 406,
  "venite": 407,
  "bimbi": 408,
  "fiori": 409,
  "parvero": 410,
  "alcuni": 411,
  "già": 412,
  "campana": 413,
  "siccome": 414,
  "sarei": 415,
  "imparare": 416,
  "pensione,": 417,
  "parlare,": 418,
  "rammento": 419,
  "dato": 420,
  "ordinò": 421,
  "gateshead,": 422,
  "guardando": 423,
  "scuola": 424,
  "avessi": 425,
  "lezioni": 426,
  "maestra": 427,
  "nome": 428,
  "direttrice": 429,
  "burns,": 430,
  "avevamo": 431,
  "un'ora": 432,
  "pranzo": 433,
  "portato": 434,
  "pioggia": 435,
  "lunghe": 436,
  "sopra": 437,
  "mamma;": 438,
  "carattere": 439,
  "conto": 440,
  "posto": 441,
  "metteva": 442,
  "salotto,": 443,
  "andai": 444,
  "storia": 445,
  "uccelli": 446,
  "essi": 447,
  "regioni": 448,
  "durante": 449,
  "cose": 450,
  "allo": 451,
  "gettata": 452,
  "sentimento": 453,
  "creatura": 454,
  "buon": 455,
  "fate": 456,
  "o,": 457,
  "felice": 458,
  "temevo": 459,
  "sinceramente": 460,
  "condotta": 461,
  "fuori": 462,
  "domandai": 463,
  "reed?": 464,
  "star": 465,
  "carnagione": 466,
  "studio": 467,
  "voleva": 468,
  "volte": 469,
  "nervi": 470,
  "terrore": 471,
  "servi": 472,
  "essendo": 473,
  "accostai": 474,
  "quanto": 475,
  "collera": 476,
  "credo": 477,
  "dir": 478,
  "mamma,": 479,
  "venne": 480,
  "cura": 481,
  "finestra": 482,
  "c'è": 483,
  "lasciò": 484,
  "dovreste": 485,
  "andate": 486,
  "porta,": 487,
  "dallo": 488,
  "specchio": 489,
  "finestra.": 490,
  "nello": 491,
  "provai": 492,
  "dar": 493,
  "crudele": 494,
  "credevo": 495,
  "sangue": 496,
  "eliza": 497,
  "entrò": 498,
  "visto": 499,
  "prova": 500,
  "mente.": 501,
  "vedeva": 502,
  "bene.": 503,
  "dopo,": 504,
  "scendere": 505,
  "tavola,": 506,
  "collocata": 507,
  "coperta": 508,
  "solenne": 509,
  "lunghi": 510,
  "nonostante": 511,
  "anni,": 512,
  "tornai": 513,
  "mente": 514,
  "nero": 515,
  "osavo": 516,
  "dirmi": 517,
  "essermi": 518,
  "devo": 519,
  "stati": 520,
  "presa": 521,
  "stessa,": 522,
  "sofferenze": 523,
  "camera.": 524,
  "doveva": 525,
  "occhi,": 526,
  "suppongo": 527,
  "suono": 528,
  "eyre,": 529,
  "abbiate": 530,
  "pietà": 531,
  "dubbio,": 532,
  "posizione": 533,
  "fuoco.": 534,
  "farmacista": 535,
  "dette": 536,
  "povera": 537,
  "piccina,": 538,
  "tornò": 539,
  "mezz'ora": 540,
  "fine": 541,
  "lunga": 542,
  "cuore.": 543,
  "calma": 544,
  "piacere": 545,
  "misi": 546,
  "terminato": 547,
  "almeno": 548,
  "lavoro,": 549,
  "buoni": 550,
  "deve": 551,
  "piccina?": 552,
  "no;": 553,
  "li": 554,
  "sa": 555,
  "terra,": 556,
  "sapeva": 557,
  "stanza,": 558,
  "vorreste": 559,
  "dunque": 560,
  "poco,": 561,
  "cambiamento": 562,
  "bessie?": 563,
  "avanti": 564,
  "pranzo,": 565,
  "dicendo:": 566,
  "sola,": 567,
  "tono": 568,
  "portava": 569,
  "pezzo": 570,
  "rispetto": 571,
  "colazione": 572,
  "l'acqua": 573,
  "primo": 574,
  "giunsi": 575,
  "bockelhurst.": 576,
  "bisogna": 577,
  "riprese": 578,
  "lowood,": 579,
  "lowood.": 580,
  "colazione.": 581,
  "conduttore": 582,
  "fame,": 583,
  "mandata": 584,
  "lasciato": 585,
  "educande": 586,
  "parlato": 587,
  "davano": 588,
  "faccio": 589,
  "gelato": 590,
  "seco": 591,
  "nubi": 592,
  "pensare": 593,
  "piedi": 594,
  "coscienza": 595,
  "acquistare": 596,
  "bambini": 597,
  "domandai.": 598,
  "piace": 599,
  "male,": 600,
  "tratti": 601,
  "piccola": 602,
  "libro,": 603,
  "vano": 604,
  "finestra,": 605,
  "rinchiusa": 606,
  "giornata": 607,
  "pallida": 608,
  "alberi": 609,
  "piante": 610,
  "passare": 611,
  "capo": 612,
  "mare": 613,
  "neve": 614,
  "montagne": 615,
  "strano": 616,
  "attraverso": 617,
  "appunto": 618,
  "rotto": 619,
  "l'ora": 620,
  "immobili,": 621,
  "lontana": 622,
  "invernali": 623,
  "tavola": 624,
  "allora,": 625,
  "notte,": 626,
  "così,": 627,
  "avendo": 628,
  "felice,": 629,
  "modo": 630,
  "aperta.": 631,
  "andata": 632,
  "giardino": 633,
  "esclamò:": 634,
  "subito,": 635,
  "cenno": 636,
  "ritta": 637,
  "forte": 638,
  "soleva": 639,
  "dovuto": 640,
  "avessero": 641,
  "preferito": 642,
  "l'idea": 643,
  "carne": 644,
  "allorché": 645,
  "momenti": 646,
  "avrebbero": 647,
  "facesse": 648,
  "john,": 649,
  "sua.": 650,
  "tratto": 651,
  "alzò": 652,
  "colpì": 653,
  "sedia.": 654,
  "esservi": 655,
  "fa,": 656,
  "neppur": 657,
  "diressi": 658,
  "vestita": 659,
  "questi": 660,
  "anni.": 661,
  "alzava": 662,
  "volume": 663,
  "aria": 664,
  "luogo": 665,
  "altri": 666,
  "come!": 667,
  "vado": 668,
  "vedevo": 669,
  "so": 670,
  "continuava": 671,
  "gatto": 672,
  "vergogna!": 673,
  "intanto": 674,
  "dare": 675,
  "veramente": 676,
  "abbot.": 677,
  "veduto": 678,
  "signorina,": 679,
  "presso": 680,
  "farvi": 681,
  "cercare": 682,
  "morte": 683,
  "venite,": 684,
  "via.": 685,
  "l'aveva": 686,
  "finestre,": 687,
  "cupo": 688,
  "bianco,": 689,
  "fredda,": 690,
  "entrava": 691,
  "nove": 692,
  "portata": 693,
  "caminetto": 694,
  "chiuse": 695,
  "letto.": 696,
  "fissava": 697,
  "viso": 698,
  "spirito,": 699,
  "tentativo": 700,
  "georgiana,": 701,
  "tutti.": 702,
  "ricci": 703,
  "quanti": 704,
  "difetti.": 705,
  "commettere": 706,
  "avermi": 707,
  "fame.": 708,
  "trattata": 709,
  "cielo": 710,
  "dovevano": 711,
  "rimasta": 712,
  "promessa": 713,
  "figlia": 714,
  "voler": 715,
  "essersi": 716,
  "bontà,": 717,
  "uscire": 718,
  "lume": 719,
  "raggio": 720,
  "testa.": 721,
  "feci": 722,
  "perché?": 723,
  "ragione,": 724,
  "comparve": 725,
  "vestito": 726,
  "rossa,": 727,
  "odio": 728,
  "specialmente": 729,
  "dovere": 730,
  "sarete": 731,
  "parola.": 732,
  "rossastra": 733,
  "senso": 734,
  "candela": 735,
  "mano,": 736,
  "nè": 737,
  "prese": 738,
  "poco.": 739,
  "diceva:": 740,
  "dura": 741,
  "conversazione": 742,
  "–": 743,
  "violenti": 744,
  "esso": 745,
  "tale": 746,
  "perché,": 747,
  "cattive": 748,
  "cassetti,": 749,
  "rimproveri": 750,
  "torta,": 751,
  "piatto": 752,
  "coperto": 753,
  "viva": 754,
  "permesso": 755,
  "ginocchia": 756,
  "viaggio": 757,
  "camera,": 758,
  "cappello": 759,
  "incominciò": 760,
  "dolce,": 761,
  "momento,": 762,
  "facevano": 763,
  "orfanello.": 764,
  "solo": 765,
  "passi": 766,
  "speranza": 767,
  "abbia": 768,
  "ebbe": 769,
  "chiamate": 770,
  "certo,": 771,
  "piccoli": 772,
  "finché": 773,
  "lume,": 774,
  "rese": 775,
  "infelice": 776,
  "desiderato": 777,
  "seconda": 778,
  "par": 779,
  "diritto": 780,
  "spero,": 781,
  "povertà": 782,
  "gente": 783,
  "chiedere": 784,
  "vita,": 785,
  "infine": 786,
  "mettermi": 787,
  "più,": 788,
  "silenzio.": 789,
  "punto": 790,
  "profonda": 791,
  "silenzio": 792,
  "consisteva": 793,
  "portavano": 794,
  "desiderio": 795,
  "poter": 796,
  "doveri": 797,
  "alta,": 798,
  "vivo": 799,
  "sedia": 800,
  "ghiaccio": 801,
  "casetta": 802,
  "molte": 803,
  "mesi": 804,
  "dieci": 805,
  "ricordo": 806,
  "sedè": 807,
  "cattiva,": 808,
  "abisso": 809,
  "buona,": 810,
  "anima": 811,
  "cuore,": 812,
  "leggete": 813,
  "piccolo": 814,
  "sei": 815,
  "salmi": 816,
  "cercavo": 817,
  "carattere,": 818,
  "dico": 819,
  "temere": 820,
  "vizio": 821,
  "chiedo": 822,
  "primi": 823,
  "ve": 824,
  "responsabilità": 825,
  "signora.": 826,
  "paio": 827,
  "addio,": 828,
  "alzai": 829,
  "dirò": 830,
  "male": 831,
  "ebbi": 832,
  "uscì": 833,
  "riconobbi": 834,
  "vendetta": 835,
  "secondo": 836,
  "voi.": 837,
  "bimba,": 838,
  "triste.": 839,
  "cantò": 840,
  "viso,": 841,
  "pensieri.": 842,
  "torta": 843,
  "miller,": 844,
  "ognuna": 845,
  "piccine,": 846,
  "lettura": 847,
  "quarta": 848,
  "refettorio": 849,
  "giunse": 850,
  "grandi,": 851,
  "minestra": 852,
  "noi": 853,
  "calmare": 854,
  "merenda": 855,
  "all'aria": 856,
  "nostra": 857,
  "nostro": 858,
  "qui?": 859,
  "desinare": 860,
  "aspettavo": 861,
  "fisso": 862,
  "caffè": 863,
  "scatcherd.": 864,
  "burns": 865,
  "scatcherd,": 866,
  "dovrei": 867,
  "direttrice,": 868,
  "fossero": 869,
  "eyre": 870,
  "i.": 871,
  "impossibile": 872,
  "boschetto": 873,
  "scure": 874,
  "freddo,": 875,
  "bambinaia,": 876,
  "circondata": 877,
  "tenermi": 878,
  "maniere": 879,
  "sta": 880,
  "resto,": 881,
  "sedetevi": 882,
  "cercando": 883,
  "tirando": 884,
  "tenda": 885,
  "rosso,": 886,
  "sinistra": 887,
  "tanto,": 888,
  "l'aspetto": 889,
  "striscia": 890,
  "nebbia": 891,
  "testo,": 892,
  "parlavano": 893,
  "neppure": 894,
  "pallidi": 895,
  "solitudine": 896,
  "abbandonate,": 897,
  "ghiaccio,": 898,
  "molti": 899,
  "un'idea": 900,
  "idea": 901,
  "onde": 902,
  "luna,": 903,
  "raggi": 904,
  "illuminava": 905,
  "cimitero,": 906,
  "muro": 907,
  "parevano": 908,
  "figura": 909,
  "narrava": 910,
  "storia,": 911,
  "interessante": 912,
  "serate": 913,
  "permetteva": 914,
  "vecchi": 915,
  "tardi,": 916,
  "gridò": 917,
  "mamma": 918,
  "me;": 919,
  "trovato": 920,
  "sè": 921,
  "rispose.": 922,
  "poltrona,": 923,
  "lui.": 924,
  "lineamenti": 925,
  "membra": 926,
  "collegio,": 927,
  "tolto": 928,
  "dolci": 929,
  "severità": 930,
  "gentile": 931,
  "sorelle.": 932,
  "brano": 933,
  "divenivo": 934,
  "voluto": 935,
  "seggiola": 936,
  "spiavo": 937,
  "faccia": 938,
  "mano.": 939,
  "parola,": 940,
  "passo": 941,
  "risposto": 942,
  "sopportare": 943,
  "domandò.": 944,
  "libro.": 945,
  "noi,": 946,
  "nulla;": 947,
  "cibi": 948,
  "spese": 949,
  "mamma.": 950,
  "appartiene": 951,
  "lontano": 952,
  "intenzione": 953,
  "atto": 954,
  "istintivamente": 955,
  "parte,": 956,
  "testa;": 957,
  "caddi": 958,
  "ferita": 959,
  "perfido": 960,
  "assassino,": 961,
  "fatta": 962,
  "dover": 963,
  "forse?": 964,
  "afferrare": 965,
  "spalle": 966,
  "disperato": 967,
  "realmente": 968,
  "cadere": 969,
  "collo": 970,
  "facessi": 971,
  "corse": 972,
  "cameriera.": 973,
  "dio": 974,
  "orrore!": 975,
  "percuotere": 976,
  "soggiunse:": 977,
  "opinione": 978,
  "io,": 979,
  "francesi.": 980,
  "ribellione": 981,
  "spinta": 982,
  "infuriato.": 983,
  "figlio": 984,
  "subito.": 985,
  "calze,": 986,
  "guardarono": 987,
  "giunta": 988,
  "questo,": 989,
  "rispose,": 990,
  "sé,": 991,
  "ricovero": 992,
  "nuove": 993,
  "esistenza": 994,
  "signorine": 995,
  "danaro": 996,
  "umile": 997,
  "rendervi": 998,
  "violenta": 999,
  "son": 1000,
  "iddio": 1001,
  "preghiere,": 1002,
  "eyre;": 1003,
  "donne": 1004,
  "andarono": 1005,
  "molta": 1006,
  "occorreva": 1007,
  "piè": 1008,
  "panno": 1009,
  "muri": 1010,
  "mogano": 1011,
  "accendeva": 1012,
  "andava": 1013,
  "mobili": 1014,
  "settimana.": 1015,
  "intervalli": 1016,
  "esaminare": 1017,
  "certi": 1018,
  "ultime": 1019,
  "contenuto": 1020,
  "rendeva": 1021,
  "solitaria": 1022,
  "bassa": 1023,
  "finestre": 1024,
  "specchio,": 1025,
  "scintillanti": 1026,
  "fate,": 1027,
  "novelle": 1028,
  "insinuata": 1029,
  "nell'anima": 1030,
  "caldo": 1031,
  "rapida": 1032,
  "corsa": 1033,
  "passato": 1034,
  "lasciarmi": 1035,
  "presente.": 1036,
  "violente": 1037,
  "sorelle": 1038,
  "l'avversione": 1039,
  "indulgenza": 1040,
  "guance": 1041,
  "d'oro,": 1042,
  "gioia": 1043,
  "rami": 1044,
  "strappava": 1045,
  "sforzavo": 1046,
  "compiere": 1047,
  "percossa,": 1048,
  "evitare": 1049,
  "ingiustizia!": 1050,
  "gridava": 1051,
  "ragione": 1052,
  "precoce": 1053,
  "mezzi": 1054,
  "morir": 1055,
  "erasi": 1056,
  "battaglia": 1057,
  "domanda": 1058,
  "\"perché": 1059,
  "ora,": 1060,
  "ragioni": 1061,
  "allegra,": 1062,
  "sarebbero": 1063,
  "incominciava": 1064,
  "coprivano": 1065,
  "vetri": 1066,
  "scale,": 1067,
  "cattivi": 1068,
  "cappella": 1069,
  "soggiorno": 1070,
  "vòlta": 1071,
  "reed;": 1072,
  "riflessioni": 1073,
  "spaventose.": 1074,
  "ultimi": 1075,
  "moglie": 1076,
  "mantenuto": 1077,
  "infatti": 1078,
  "glielo": 1079,
  "pentita": 1080,
  "famiglia.": 1081,
  "singolare": 1082,
  "guardavo": 1083,
  "attratto": 1084,
  "tornava": 1085,
  "udito": 1086,
  "turbati": 1087,
  "lasciare": 1088,
  "dimora,": 1089,
  "mondo": 1090,
  "lagrime,": 1091,
  "singhiozzi,": 1092,
  "figura,": 1093,
  "cadevano": 1094,
  "sugli": 1095,
  "gettai": 1096,
  "forse,": 1097,
  "lanterna": 1098,
  "traversava": 1099,
  "paura,": 1100,
  "sforzi": 1101,
  "passi,": 1102,
  "spaventata,": 1103,
  "spirito.": 1104,
  "impossessata": 1105,
  "s'è": 1106,
  "messa": 1107,
  "gridare": 1108,
  "corridoio": 1109,
  "ordinato": 1110,
  "lasciate": 1111,
  "otterrete": 1112,
  "nulla.": 1113,
  "mostrarvi": 1114,
  "zia,": 1115,
  "paure": 1116,
  "spinse": 1117,
  "veder": 1118,
  "nere": 1119,
  "coperte": 1120,
  "vento.": 1121,
  "trattato": 1122,
  "sollecitudine": 1123,
  "coricata": 1124,
  "notte;": 1125,
  "seduto": 1126,
  "mia,": 1127,
  "famiglia": 1128,
  "volgendo": 1129,
  "esaminai": 1130,
  "sono?": 1131,
  "egli.": 1132,
  "tristezza.": 1133,
  "certa": 1134,
  "dolcezza": 1135,
  "voce.": 1136,
  "timore": 1137,
  "sentir": 1138,
  "bere": 1139,
  "desiderate": 1140,
  "cosa.": 1141,
  "piangere": 1142,
  "rossa.": 1143,
  "destinata": 1144,
  "udii": 1145,
  "stare": 1146,
  "morire.": 1147,
  "strano!": 1148,
  "lei!": 1149,
  "passata": 1150,
  "colpi": 1151,
  "proprio": 1152,
  "passai": 1153,
  "malattia": 1154,
  "seria": 1155,
  "scossa": 1156,
  "grazie": 1157,
  "sofferenza": 1158,
  "mezzogiorno,": 1159,
  "alzata": 1160,
  "scialle,": 1161,
  "cuciva": 1162,
  "veniva": 1163,
  "paradiso,": 1164,
  "cucina": 1165,
  "portò": 1166,
  "chiesto": 1167,
  "agio,": 1168,
  "lungamente": 1169,
  "potei": 1170,
  "produsse": 1171,
  "puntura": 1172,
  "portarmi": 1173,
  "gulliver,": 1174,
  "riletto": 1175,
  "piacere.": 1176,
  "caro": 1177,
  "pagine,": 1178,
  "chiusi": 1179,
  "lavate": 1180,
  "pezzi": 1181,
  "bambola": 1182,
  "\"c'era": 1183,
  "parole:": 1184,
  "lunga,": 1185,
  "paludi,": 1186,
  "ammonticchiate": 1187,
  "duro": 1188,
  "angioli": 1189,
  "passando": 1190,
  "cielo,": 1191,
  "come,": 1192,
  "dovrebbe": 1193,
  "vero?": 1194,
  "sentendo": 1195,
  "amor": 1196,
  "proprio,": 1197,
  "pianto": 1198,
  "vergogna,": 1199,
  "rimase": 1200,
  "fissò": 1201,
  "buono.": 1202,
  "prendendo": 1203,
  "riponeva": 1204,
  "tasca": 1205,
  "costretta": 1206,
  "gateshead.": 1207,
  "possono": 1208,
  "crudeltà": 1209,
  "sciocchezze!": 1210,
  "sanno": 1211,
  "farne": 1212,
  "pausa": 1213,
  "bella?": 1214,
  "vivere": 1215,
  "desiderare": 1216,
  "piccina.": 1217,
  "parenti": 1218,
  "credo,": 1219,
  "essi?": 1220,
  "uomini": 1221,
  "scarso": 1222,
  "appartenere": 1223,
  "voi?": 1224,
  "parlar": 1225,
  "bucato": 1226,
  "debbono": 1227,
  "classe": 1228,
  "pensione": 1229,
  "potevano": 1230,
  "particolari": 1231,
  "dati": 1232,
  "prima,": 1233,
  "sapevan": 1234,
  "resto": 1235,
  "vorrebbe": 1236,
  "stesso.": 1237,
  "buono": 1238,
  "stato.": 1239,
  "entrare": 1240,
  "colloquio": 1241,
  "vennero": 1242,
  "diceva": 1243,
  "bambina.": 1244,
  "discorsi": 1245,
  "pastore,": 1246,
  "merita": 1247,
  "esitando,": 1248,
  "cara": 1249,
  "quegli": 1250,
  "voglia": 1251,
  "cena.": 1252,
  "scambiati": 1253,
  "situazione,": 1254,
  "desideravo": 1255,
  "giorni": 1256,
  "settimane": 1257,
  "nuovo.": 1258,
  "tirata": 1259,
  "stanzino": 1260,
  "condannata": 1261,
  "sguardo,": 1262,
  "avversione": 1263,
  "loro,": 1264,
  "stesso": 1265,
  "vero": 1266,
  "volli": 1267,
  "scala,": 1268,
  "salì": 1269,
  "pronta": 1270,
  "spingendomi": 1271,
  "zio": 1272,
  "tacere.": 1273,
  "espressione": 1274,
  "giornate": 1275,
  "morta.": 1276,
  "rimise": 1277,
  "scosse": 1278,
  "mondo.": 1279,
  "trascorsero": 1280,
  "mussolina,": 1281,
  "arricciati": 1282,
  "passaggio": 1283,
  "porta.": 1284,
  "scala": 1285,
  "alcun": 1286,
  "fantasma": 1287,
  "fretta,": 1288,
  "nastri": 1289,
  "capace": 1290,
  "talvolta": 1291,
  "ditale": 1292,
  "copriva": 1293,
  "bella,": 1294,
  "vederla": 1295,
  "neri": 1296,
  "pure,": 1297,
  "mantello": 1298,
  "uova": 1299,
  "disposizione": 1300,
  "tendenza": 1301,
  "carta;": 1302,
  "alta": 1303,
  "ordine,": 1304,
  "roba": 1305,
  "labbra": 1306,
  "viale": 1307,
  "scampanellata": 1308,
  "visitatore": 1309,
  "fatto,": 1310,
  "attenzione": 1311,
  "aprii": 1312,
  "precipitosamente": 1313,
  "condusse": 1314,
  "presto,": 1315,
  "scender": 1316,
  "chiamata": 1317,
  "rimasi": 1318,
  "dicevo": 1319,
  "presentò": 1320,
  "lentamente": 1321,
  "lato,": 1322,
  "esaminato": 1323,
  "anni": 1324,
  "dirigendosi": 1325,
  "alto,": 1326,
  "linee": 1327,
  "durezza": 1328,
  "bambina?": 1329,
  "spettacolo": 1330,
  "sapete": 1331,
  "cos'è": 1332,
  "facile": 1333,
  "risposta.": 1334,
  "foste": 1335,
  "svanire": 1336,
  "fissai": 1337,
  "terminasse": 1338,
  "presto.": 1339,
  "codesto": 1340,
  "mente,": 1341,
  "pan": 1342,
  "pepato": 1343,
  "versetto,": 1344,
  "danno": 1345,
  "ricompensa": 1346,
  "pietra,": 1347,
  "sedermi": 1348,
  "trovare": 1349,
  "soprattutto": 1350,
  "vostra,": 1351,
  "odiare": 1352,
  "nulla!": 1353,
  "menzogna": 1354,
  "avrà": 1355,
  "sopratutto": 1356,
  "cercato": 1357,
  "semplici,": 1358,
  "jane.": 1359,
  "ma,": 1360,
  "signora;": 1361,
  "cristiani,": 1362,
  "regola": 1363,
  "vuole": 1364,
  "guida": 1365,
  "preghiere": 1366,
  "avvolto": 1367,
  "carta,": 1368,
  "carrozza,": 1369,
  "dolorosa": 1370,
  "agitata": 1371,
  "tornate": 1372,
  "finalmente": 1373,
  "dita": 1374,
  "grande,": 1375,
  "eppure,": 1376,
  "oppressa": 1377,
  "dolore,": 1378,
  "punizione": 1379,
  "cessato": 1380,
  "libertà.": 1381,
  "lavoro": 1382,
  "stessero": 1383,
  "altra": 1384,
  "cosa,": 1385,
  "cattivo": 1386,
  "saranno": 1387,
  "cara,": 1388,
  "dormire": 1389,
  "stanza.": 1390,
  "padrona": 1391,
  "cessare": 1392,
  "gelo": 1393,
  "sensazione": 1394,
  "amara": 1395,
  "istinto": 1396,
  "indole.": 1397,
  "presi": 1398,
  "leggere,": 1399,
  "terra.": 1400,
  "appoggiai": 1401,
  "pensieri": 1402,
  "giovane": 1403,
  "amica": 1404,
  "sempre.": 1405,
  "settimana": 1406,
  "thè": 1407,
  "dovrò": 1408,
  "baule.": 1409,
  "irrita": 1410,
  "signorina.": 1411,
  "anzi": 1412,
  "maniera": 1413,
  "no.": 1414,
  "dopopranzo": 1415,
  "v.": 1416,
  "diligenza": 1417,
  "possano": 1418,
  "mettersi": 1419,
  "pregò": 1420,
  "giù": 1421,
  "migliore": 1422,
  "freddo.": 1423,
  "baule": 1424,
  "sospesa": 1425,
  "diverse": 1426,
  "scesero": 1427,
  "volle": 1428,
  "tanti": 1429,
  "sala,": 1430,
  "annunziava": 1431,
  "chiama": 1432,
  "muro,": 1433,
  "chiusa": 1434,
  "vasta": 1435,
  "c'era": 1436,
  "fiamma": 1437,
  "neri,": 1438,
  "piccina": 1439,
  "aggiunse:": 1440,
  "miller.": 1441,
  "genitori,": 1442,
  "leggere": 1443,
  "quindi": 1444,
  "consegnò": 1445,
  "colpito": 1446,
  "costruita": 1447,
  "regnava": 1448,
  "tavole,": 1449,
  "tante": 1450,
  "ragazze,": 1451,
  "fondo": 1452,
  "monitrici,": 1453,
  "presero": 1454,
  "vassoio": 1455,
  "collocato": 1456,
  "alunne,": 1457,
  "serviva": 1458,
  "tutte.": 1459,
  "fatica": 1460,
  "l'appetito.": 1461,
  "passò": 1462,
  "preghiera,": 1463,
  "due,": 1464,
  "studio.": 1465,
  "entrarono": 1466,
  "cessava": 1467,
  "alunna": 1468,
  "bibbia,": 1469,
  "esercizi": 1470,
  "suonò": 1471,
  "morire": 1472,
  "l'odore": 1473,
  "mise": 1474,
  "sorvegliava": 1475,
  "francese.": 1476,
  "mangiare.": 1477,
  "fame": 1478,
  "dire:": 1479,
  "lavoro.": 1480,
  "pronunziare": 1481,
  "passati": 1482,
  "classe,": 1483,
  "sconosciuta": 1484,
  "passeggiava": 1485,
  "seguiva": 1486,
  "bruni": 1487,
  "brillava": 1488,
  "orologio": 1489,
  "maestre,": 1490,
  "data": 1491,
  "grandi.": 1492,
  "mormorio": 1493,
  "sala.": 1494,
  "circondato": 1495,
  "assai": 1496,
  "sguardi": 1497,
  "porticato.": 1498,
  "larghi": 1499,
  "diviso": 1500,
  "facendo": 1501,
  "porticato,": 1502,
  "usciva": 1503,
  "tosse": 1504,
  "dimenticare": 1505,
  "distanza": 1506,
  "giardino,": 1507,
  "noemi": 1508,
  "l'iscrizione": 1509,
  "capii": 1510,
  "istituzione": 1511,
  "teneva": 1512,
  "attenzione.": 1513,
  "lessi": 1514,
  "discorso": 1515,
  "convinta": 1516,
  "nulla,": 1517,
  "domandai,": 1518,
  "figlie": 1519,
  "difatti": 1520,
  "vedete": 1521,
  "paghiamo": 1522,
  "chiamano": 1523,
  "persone": 1524,
  "scuola.": 1525,
  "vitto": 1526,
  "abita": 1527,
  "maestre?": 1528,
  "dà": 1529,
  "fazzoletto": 1530,
  "viene": 1531,
  "buona.": 1532,
  "superiore": 1533,
  "studio;": 1534,
  "mattina,": 1535,
  "posto,": 1536,
  "pasto": 1537,
  "pezzetto": 1538,
  "pane,": 1539,
  "mangiato": 1540,
  "bibbia": 1541,
  "smith": 1542,
  "leggevano": 1543,
  "dirle:": 1544,
  "subito....": 1545,
  "piegate": 1546,
  "carlo": 1547,
  "difficoltà": 1548,
  "avesse": 1549,
  "lode,": 1550,
  "meravigliata": 1551,
  "uscir": 1552,
  "verghe.": 1553,
  "lagrima": 1554,
  "traccia": 1555,
  "caminetto,": 1556,
  "elena.": 1557,
  "gliele": 1558,
  "pazientemente": 1559,
  "inoltre": 1560,
  "tacque.": 1561,
  "l'argomento": 1562,
  "dimenticato": 1563,
  "temple,": 1564,
  "coloro": 1565,
  "pallido": 1566,
  "splendente": 1567,
  "mettete": 1568,
  "giungere": 1569,
  "servizio": 1570,
  "temple.": 1571,
  "file": 1572,
  "l'esempio": 1573,
  "sollievo": 1574,
  "calze": 1575,
  "colletti": 1576,
  "formaggio,": 1577,
  "signora!": 1578,
  "bocca": 1579
}